export const questions2019 =  [
  {
    no: 1,
    q: "दिए गए विकल्‍पों में से उपर्युक्त गद्यांश के लिए उचित शीर्षक का चयन कीजिए।",
    opts: ["A. भारत रत्न पुरस्कार", "B. मेजर ध्‍यानचंद पुरस्कार", "C. पद्मश्री पुरस्कार", "D. पद्म विभूषण पुरस्कार"],
    ans: "A"
  },
  {
    no: 2,
    q: "उपर्युक्त गद्यांश के अनुसार, रिक्‍त स्‍थान की पूर्ति कीजिए — ख़ान अब्दुलगफ़्फ़ार ख़ान को ______ में और नेल्‍सन मंडेला को ______ में भारत रत्न पुरस्कार दिया गया था।",
    opts: ["A. 1997, 1998", "B. 1987, 1990", "C. 1977, 1979", "D. 1985, 1989"],
    ans: "B"
  },
  {
    no: 3,
    q: "उपर्युक्त गद्यांश के अनुसार, असत्‍य कथन का चयन कीजिए।",
    opts: ["A. मरणोपरांत सर्वप्रथम लालबहादुर शास्त्री को भारत रत्न से सम्मानित किया गया था।", "B. देश के सर्वोच्च नागरिक सम्मान 'भारत रत्न' की शुरुआत 1954 से हुई।", "C. यह अनिवार्य है कि भारत रत्‍न सम्‍मान प्रतिवर्ष दिया जाएगा।", "D. भारत रत्न पुरस्कार एक वर्ष में अधिकतम तीन व्यक्तियों को ही दिया जा सकता है। इस पुरस्कार के तहत एक सम्मन पत्र और मेडल दिया जाता है।"],
    ans: "C"
  },
  {
    no: 4,
    q: "निम्‍नलिखित में से तुलनावाचक संबंधबोधक अव्‍यय कौन-सा है?",
    opts: ["A. तले", "B. अपेछा", "C. खातिर", "D. विषय"],
    ans: "B"
  },
  {
    no: 5,
    q: "निम्‍न में से उपर्युक्‍त पंक्तियों के रचयिता का नाम बताइए।",
    opts: ["A. रामधारी सिंह दिनकर", "B. माखनलाल चतुर्वेदी", "C. महादेवी वर्मा", "D. सुमित्रानंदन पंत"],
    ans: "D"
  },
  {
    no: 6,
    q: "निम्‍न में से 'त्रिभुवन' में कौन-सा समास है?",
    opts: ["A. द्वंद्व समास", "B. कर्मधाय समास", "C. द्विगु समास", "D. अव्‍ययीभाव समास"],
    ans: "C"
  },
  {
    no: 7,
    q: "उपर्युक्‍त पंक्तियों में प्रयुक्‍त शब्‍द 'मारुत' का अर्थ निम्‍न में से क्‍या है?",
    opts: ["A. आकृति, प्रकृति।", "B. वायु, पवनदेव।", "C. याचना, साधना।", "D. जल, तालाब।"],
    ans: "B"
  },
  {
    no: 8,
    q: "निम्‍न में से किस शब्‍द-युग्‍म का प्रयोग उपर्युक्‍त पंक्तियों में किया गया है?",
    opts: ["A. अवनि-अवनि", "B. विष-विष", "C. खग-खग", "D. मदन-मदन"],
    ans: "A"
  },
  {
    no: 9,
    q: "Much water (are wasted) by the people. — रेखांकित भाग के स्थान पर उचित विकल्प चुनिए।",
    opts: ["A. has wasted", "B. were wasted", "C. is wasted", "D. No improvement"],
    ans: "C"
  },
  {
    no: 10,
    q: "We warned the country's main labour federation to cancel its rally (for defiance of) a ban on large public gatherings. — रेखांकित भाग के स्थान पर उचित विकल्प चुनिए।",
    opts: ["A. for defiance off", "B. in defiance of", "C. No improvement", "D. for defiance with"],
    ans: "B"
  },
  {
    no: 11,
    q: "We strongly (believed) that good stories can change our lives positively. — रेखांकित भाग के स्थान पर उचित विकल्प चुनिए।",
    opts: ["A. believes", "B. believing", "C. believe", "D. to believed"],
    ans: "C"
  },
  {
    no: 12,
    q: "A person who abstains from marriage — इस समूह के लिए एक शब्द चुनिए।",
    opts: ["A. Curator", "B. Auxiliary", "C. Celibate", "D. Armistice"],
    ans: "C"
  },
  {
    no: 13,
    q: "You are disturbing me. — इस वाक्य को Passive Voice में बदलिए।",
    opts: ["A. I have been disturbed by you.", "B. I am being disturbed by you.", "C. I get disturbed by you.", "D. I am getting disturbed by you."],
    ans: "B"
  },
  {
    no: 14,
    q: "अभिकथन (A): नमक का उपयोग अचार, चटनी, सॉस और डिब्बाबंद भोजन में परिरक्षक के रूप में किया जाता है। कारण (R): भोजन में नमक की उपस्थिति के कारण परासरण होता है।",
    opts: ["A. A और R दोनों सही हैं। R, A की सही व्याख्या है।", "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।", "C. केवल A सही है।", "D. केवल R सही है।"],
    ans: "A"
  },
  {
    no: 15,
    q: "नींबू के छिलकों के रंगीन हिस्से को पतली पट्टियों में निकालने के लिए निम्न में से कौन सा हाथ से इस्तेमाल किया जाने वाला छोटा उपकरण है?",
    opts: ["A. चलनी स्क्रीन (Sieve screen)", "B. ज़ेस्टर (Zester)", "C. ग्रेटर (Grater)", "D. चैनल चाकू (Channel knife)"],
    ans: "B"
  },
  {
    no: 16,
    q: "'मेन्यू' शब्द का क्या अर्थ है?",
    opts: ["A. विस्तृत सूची", "B. मिनट विवरण", "C. देने का समय", "D. उपलब्ध खाद्य पदार्थ"],
    ans: "B"
  },
  {
    no: 17,
    q: "कमर से कूल्हे के अनुपात में निम्न में से किसका अनुमान लगाया जाता है?",
    opts: ["A. पूरे शरीर में वसा वितरण", "B. कमर में जमा वसा का अनुपात", "C. कमर और कूल्हे पर जमा चर्बी का अनुपात", "D. कूल्हे पर जमा वसा का अनुपात"],
    ans: "C"
  },
  {
    no: 18,
    q: "दावा (A): एक अध्ययन ने भविष्यवाणी की है कि किशोरों की बढ़ती संख्या कुपोषण के रोगी हैं। कारण (R): 2022 में अधिकांश कुपोषण के मामले दोषपूर्ण भोजन की आदतों के कारण हैं।",
    opts: ["A. A और R दोनों सही हैं। R, A की सही व्याख्या है।", "B. A और R दोनों सही हैं। R, A की सही व्याख्या नहीं है।", "C. केवल A सही है।", "D. केवल R सही है।"],
    ans: "B"
  },
  {
    no: 19,
    q: "निम्नलिखित में से कौन-सा ईटिंग डिसऑर्डर का सही नाम है जिसमें व्यक्ति को वजन बढ़ने से बचने के साथ बार-बार अधिक खाने की आदत होती है?",
    opts: ["A. मोटापा (Obesity)", "B. अधिक वजन (Overweight)", "C. एनोरेक्सिया नर्वोसा (Anorexia Nervosa)", "D. बुलिमिया नर्वोसा (Bulimia Nervosa)"],
    ans: "D"
  },
  {
    no: 20,
    q: "ICMR द्वारा जारी दिशा-निर्देशों के अनुसार निम्नलिखित में से कौन-सा खाद्य पोषक तत्व शाकाहारी भोजन में अलग से जोड़ा जाना चाहिए?",
    opts: ["A. विटामिन", "B. प्रोटीन", "C. वसा", "D. कार्बोहाइड्रेट"],
    ans: "B"
  },
  {
    no: 21,
    q: "निम्न में से कौन-सी आदत खाने से संबंधित बीमारियों में नहीं जोड़ती है?",
    opts: ["A. भोजन छोड़ना", "B. अनियमित भोजन", "C. स्नैकिंग", "D. भोजन साझा करना"],
    ans: "D"
  },
  {
    no: 22,
    q: "निम्नलिखित में से कौन सा भारत में युवा लड़कियों की खाने की आदतों को प्रभावित नहीं करता है?",
    opts: ["A. शारीरिक जरूरतें", "B. शरीर की छवि", "C. सहकर्मी", "D. संस्कृति"],
    ans: "D"
  },
  {
    no: 23,
    q: "निम्नलिखित में से कौन-सा शब्द उच्च तापमान और वायु सीलबंद कंटेनरों का उपयोग करके खाद्य संरक्षण तकनीक को दर्शाने के लिए प्रयोग किया जाता है?",
    opts: ["A. धूम्रपान (Smoking)", "B. लियोफिलाइजेशन (Lyophilization)", "C. निर्जलीकरण (Dehydration)", "D. कैनिंग (Canning)"],
    ans: "D"
  },
  {
    no: 24,
    q: "भोजन के पोषण मूल्य, बनावट और स्वाद को बनाए रखते हुए भोजन को खराब होने से रोकने की प्रक्रिया का नाम क्या है?",
    opts: ["A. खाद्य प्रसंस्करण", "B. खाद्य संरक्षण", "C. खाद्य भंडारण", "D. भोजन वितरण"],
    ans: "B"
  },
  {
    no: 25,
    q: "एक मिली लीटर रक्त में कितनी कोशिकाएं पाई जाती हैं?",
    opts: ["A. 8-10 मिलियन", "B. 4-6 मिलियन", "C. 10-12 मिलियन", "D. 2-4 मिलियन"],
    ans: "B"
  },
  {
    no: 26,
    q: "मानव शरीर में कैल्केनस हड्डी कहाँ पाई जाती है?",
    opts: ["A. पैर", "B. खोपड़ी", "C. पसली पिंजर", "D. पेल्विस"],
    ans: "A"
  },
  {
    no: 27,
    q: "निम्नलिखित में से कौन-सी 'वर्गीकरण' की मूल प्रक्रिया नहीं है?",
    opts: ["A. विशेषता (Characterization)", "B. पहचान (Identification)", "C. वर्गीकरण (Classification)", "D. विकास (Evolution)"],
    ans: "D"
  },
  {
    no: 28,
    q: "कोशिकीय श्वसन के बारे में निम्नलिखित में से कौन सा गलत है?",
    opts: ["A. यह कोशिकाओं के अंदर होता है।", "B. इसमें एंजाइम शामिल होते हैं।", "C. इस प्रक्रिया में ऊर्जा मुक्त होती है।", "D. यह उच्च प्राणियों में ही होता है।"],
    ans: "D"
  },
  {
    no: 29,
    q: "निम्नलिखित में से कौन सा शब्द विभिन्न कार्यों वाले लेकिन समान मूल वाले अंगों के लिए प्रयोग किया जाता है?",
    opts: ["A. सजातीय अंग (Homologous organs)", "B. अनुरूप अंग (Analogous organs)", "C. विषम अंग (Heterogenous organs)", "D. समान अंग (Similar organs)"],
    ans: "B"
  },
  {
    no: 30,
    q: "निम्नलिखित में से किस प्रक्रिया को प्रतिलेखन (transcription) के रूप में जाना जाता है?",
    opts: ["A. डीएनए के दोहराव की प्रक्रिया", "B. वह प्रक्रिया जिसके द्वारा एक कोशिका डीएनए के एक टुकड़े की आरएनए प्रति बनाती है।", "C. प्रोटीन संश्लेषण की प्रक्रिया", "D. पूर्ण न्यूक्लियोटाइड अनुक्रम के निर्धारण की प्रक्रिया।"],
    ans: "B"
  },
  {
    no: 31,
    q: "रक्त में प्रोथ्रोम्बिन कहाँ से स्त्रावित होता है?",
    opts: ["A. यकृत", "B. श्वेत रक्त कोशिकाएं", "C. ब्लड प्लेटलेट्स", "D. हृदय"],
    ans: "A"
  },
  {
    no: 32,
    q: "निम्नलिखित में से कौन माइलिन शीथ द्वारा कवर किया गया है?",
    opts: ["A. रीढ़ की हड्डी", "B. जिगर", "C. ऊतक", "D. हृदय"],
    ans: "A"
  },
  {
    no: 33,
    q: "भारत में उपलब्ध पादप संसाधनों के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    opts: ["A. भारत प्रचुर मात्रा में पौधों और जानवरों के जीवन का घर है और इसमें जलवायु की एक विस्तृत श्रृंखला है।", "B. शुष्क सिंधु का मैदान, गंगा का मैदान, हिमालय, असम घाटी, मालाबार तट, प्रायद्वीपीय पठार और अंडमान और निकोबार द्वीप समूह वनस्पति के मुख्य क्षेत्र हैं।", "C. सिंधु के मैदान के पूर्वी भाग, पाकिस्तान से सटे शुष्क क्षेत्रों में, अधिकांश पौधों का जीवन घना घनत्व है।", "D. भारत में पौधों की अनुमानित 45,000 प्रजातियाँ हैं, जिनमें से 33 प्रतिशत देशी हैं।"],
    ans: "C"
  },
  {
    no: 34,
    q: "लोहा पृथ्वी की पपड़ी (crust) का कितना प्रतिशत बनाता है?",
    opts: ["A. 10%", "B. 29%", "C. 30%", "D. 45%"],
    ans: "D"
  },
  {
    no: 35,
    q: "मस्कोवाइट और लेपिडोलाइट निम्नलिखित में से किस खनिज की किस्में हैं?",
    opts: ["A. मीका (Mica)", "B. एल्यूमीनियम", "C. चूना पत्थर", "D. प्लेटिनम"],
    ans: "A"
  },
  {
    no: 36,
    q: "अभिकथन (A): सूर्य के विकिरण से उत्पन्न मिट्टी का तापमान दिन के समय के साथ बदलता है। कारण (R): मिट्टी जिस तापमान तक पहुँचती है वह इस बात पर निर्भर करता है कि मिट्टी की सतह पर कितनी गर्मी पहुँचती है।",
    opts: ["A. A और R दोनों सही हैं। R, A की सही व्याख्या है।", "B. A और R दोनों सही हैं। R, A की सही व्याख्या नहीं है।", "C. केवल A सही है।", "D. केवल R सही है।"],
    ans: "A"
  },
  {
    no: 37,
    q: "निम्नलिखित में से कौन सा कारक नहीं है जो भूजल या सतह के पानी में नाइट्रेट आंदोलन की मात्रा को प्रभावित करता है?",
    opts: ["A. मिट्टी के घोल में घुले नाइट्रेट", "B. मिट्टी में नाइट्रेट का अपवाह", "C. मिट्टी की ताकत (Soil Strength)", "D. मृदा पारगम्यता (Soil permeability)"],
    ans: "C"
  },
  {
    no: 38,
    q: "दावा (A): मशीनीकृत ट्रॉलर और छोटे जालीदार जालों का उपयोग करने वाली आधुनिक मछली पकड़ने की तकनीक सीधे अतिदोहन की ओर ले जाती है। कारण (R): सबसे ज्यादा प्रभावित छोटे पारंपरिक मछुआरे हैं।",
    opts: ["A. A और R दोनों सही हैं। R, A की सही व्याख्या है।", "B. A और R दोनों सही हैं। R, A की सही व्याख्या नहीं है।", "C. केवल A सही है।", "D. केवल R सही है।"],
    ans: "A"
  },
  {
    no: 39,
    q: "निम्नलिखित में से किस विधि का उपयोग वायु से गैसों को अलग करने के लिए किया जाता है?",
    opts: ["A. निस्पंदन (Filtration)", "B. आंशिक आसवन (Fractional distillation)", "C. क्रोमैटोग्राफी (Chromatography)", "D. प्रसार (Diffusion)"],
    ans: "B"
  },
  {
    no: 40,
    q: "कार्बोनेट अयस्कों को सीमित वायु में प्रबलता से गर्म करके ऑक्साइड में परिवर्तित किया जाता है। इस प्रक्रिया के रूप में जाना जाता है-",
    opts: ["A. भर्जन (Roasting)", "B. निस्तापन (Calcination)", "C. विद्युतपघटन (Electrolysis)", "D. शोधन (Refining)"],
    ans: "B"
  },
  {
    no: 41,
    q: "निम्नलिखित में से कौन-सा तत्व नहीं है?",
    opts: ["A. ऑक्सीजन", "B. कार्बन", "C. पानी", "D. हाइड्रोजन"],
    ans: "C"
  },
  {
    no: 42,
    q: "लोहे को जंग लगने से बचाने के लिए निम्नलिखित में से किस विधि का उपयोग नहीं किया जाता है?",
    opts: ["A. चित्रकारी (Painting)", "B. गैल्वनीकरण (Galvanisation)", "C. सफाई (Cleaning)", "D. क्रोम प्लेटिंग (Chrome plating)"],
    ans: "C"
  },
  {
    no: 43,
    q: "इलेक्ट्रॉनों के स्थानांतरण से धातु से अधातु तक बनने वाले यौगिक कहलाते हैं-",
    opts: ["A. आयनिक यौगिक (Ionic compound)", "B. धात्विक यौगिक (Metallic compound)", "C. गैर धात्विक यौगिक (Non Metallic compound)", "D. मिश्रण (Compound)"],
    ans: "A"
  },
  {
    no: 44,
    q: "निम्नलिखित में से कौन-सा मिश्रण है?",
    opts: ["A. पानी", "B. नमक", "C. वायु", "D. चीनी"],
    ans: "C"
  },
  {
    no: 45,
    q: "नींबू के रस में कौन-सा अम्ल पाया जाता है?",
    opts: ["A. हाइड्रोक्लोरिक एसिड", "B. सल्फ्यूरिक एसिड", "C. साइट्रिक एसिड", "D. नाइट्रिक एसिड"],
    ans: "C"
  },
  {
    no: 46,
    q: "धातु के साथ अम्ल की अभिक्रिया करने पर प्राय: कौन-सी गैस निकलती है?",
    opts: ["A. क्लोरीन", "B. ऑक्सीजन", "C. हाइड्रोजन", "D. नाइट्रोजन"],
    ans: "C"
  },
  {
    no: 47,
    q: "आज विश्व के अधिकांश देश किस कैलेंडर का उपयोग करते हैं?",
    opts: ["A. जूलियन कैलेंडर", "B. ग्रेगोरियन कैलेंडर", "C. इस्लामी कैलेंडर", "D. चीनी कैलेंडर"],
    ans: "B"
  },
  {
    no: 48,
    q: "किसी द्रव का आयतन मापने के लिए किस यंत्र का प्रयोग किया जाता है?",
    opts: ["A. थर्मोमीटर", "B. बैरोमीटर", "C. पिपेट", "D. स्टॉपवॉच"],
    ans: "C"
  },
  {
    no: 49,
    q: "घन के आयतन का सूत्र क्या है?",
    opts: ["A. V = l × w", "B. V = l × w × h", "C. V = s × s × s", "D. V = (4/3)πr³"],
    ans: "C"
  },
  {
    no: 50,
    q: "पानी का फ़ारेनहाइट में क्वथनांक कितना होता है?",
    opts: ["A. 32 F", "B. 100 F", "C. 212 F", "D. -273.15 F"],
    ans: "C"
  },
  {
    no: 51,
    q: "1 नैनोमीटर बराबर है-",
    opts: ["A. 10⁻⁹ मी", "B. 10⁻⁶ मी", "C. 10⁻⁵ मी", "D. 10⁻⁴ मी"],
    ans: "A"
  },
  {
    no: 52,
    q: "'ग्रेफाइट' शब्द का प्रतिपादन किसने किया था?",
    opts: ["A. ए जी वर्नर और हार्स्टन", "B. एंटोनिन लेवोइसियर", "C. कार्ल विल्हेम", "D. हम्फ्री डेवी"],
    ans: "A"
  },
  {
    no: 53,
    q: "निम्नलिखित में से कौन सा विकल्प हीरे के परमाणुओं में बंधन कोण देता है?",
    opts: ["A. 110°", "B. 109°", "C. 120°", "D. 135°"],
    ans: "B"
  },
  {
    no: 54,
    q: "हेक्सागोनल लैटिस नैनोस्ट्रक्चर में व्यवस्थित परमाणुओं की एक परत से मिलकर कार्बन के आवंटन के लिए प्रयुक्त शब्द क्या है?",
    opts: ["A. ग्रेफाइट", "B. ग्राफीन", "C. हीरा", "D. फुलरीन"],
    ans: "B"
  },
  {
    no: 55,
    q: "कार्बनिक यौगिकों में कार्यात्मक समूहों का क्या महत्व है?",
    opts: ["A. ये समूह हैं जो यौगिकों के भौतिक गुणों को तय करते हैं।", "B. ये वे समूह हैं जो रासायनिक अभिक्रियाओं में भाग लेते हैं।", "C. ये वे समूह हैं जो कार्बनिक यौगिकों को गंध देते हैं।", "D. ये वे समूह हैं जो यौगिकों के नामकरण के लिए आवश्यक हैं।"],
    ans: "B"
  },
  {
    no: 56,
    q: "रासायनिक अभिक्रिया में भाग लेने वाले रासायनिक पदार्थों के लिए निम्नलिखित में से किस शब्द का प्रयोग किया जाता है?",
    opts: ["A. रेड्यूसर", "B. प्रतिक्रियाशील (Reactants)", "C. उत्पाद (Products)", "D. उत्पादों द्वारा (By products)"],
    ans: "B"
  },
  {
    no: 57,
    q: "एक समतल दर्पण एक छवि बनाता है जो है:",
    opts: ["A. हमेशा वस्तु से छोटा होता है", "B. हमेशा वस्तु से बड़ा होता है", "C. हमेशा वस्तु के समान आकार का", "D. कभी वस्तु से बड़ा और कभी छोटा"],
    ans: "C"
  },
  {
    no: 58,
    q: "जब किसी वस्तु को अवतल दर्पण के वक्रता केंद्र से परे रखा जाता है, तो बनने वाली छवि है-",
    opts: ["A. वास्तविक और उल्टा", "B. आभासी और सीधा", "C. वास्तविक और सीधा", "D. आभासी और उल्टा"],
    ans: "A"
  },
  {
    no: 59,
    q: "20 सेमी फोकस दूरी का एक अवतल दर्पण दर्पण से 30 सेमी की दूरी पर एक प्रतिबिम्ब बनाता है। दर्पण द्वारा उत्पन्न आवर्धन क्या होता है?",
    opts: ["A. -0.5", "B. -1.5", "C. 0.5", "D. 1.5"],
    ans: "A"
  },
  {
    no: 60,
    q: "निम्नलिखित में से कौन-सी सतह विसरित परावर्तन उत्पन्न करेगी?",
    opts: ["A. चिकनी और पॉलिश सतह", "B. दर्पण", "C. गत्ता (A cardboard)", "D. कांच की खिड़की"],
    ans: "C"
  },
  {
    no: 61,
    q: "आंख में लेंस के आकार को नियंत्रित करने वाली मांसपेशी का क्या नाम है?",
    opts: ["A. सिलिअरी (Ciliary)", "B. पुतली (Pupil)", "C. आइरिस (Iris)", "D. कॉर्निया (Cornea)"],
    ans: "A"
  },
  {
    no: 62,
    q: "मानव आँख का निम्नलिखित में से कौन-सा भाग आँख में प्रवेश करने वाले प्रकाश की मात्रा को नियंत्रित करता है?",
    opts: ["A. परितारिका (Iris)", "B. कॉर्निया (Cornea)", "C. पुतली (Pupil)", "D. रेटीना (Retina)"],
    ans: "C"
  },
  {
    no: 63,
    q: "ध्वनि की प्रबलता या मृदुता मूल रूप से निर्धारित होती है-",
    opts: ["A. आवृत्ति", "B. आयाम", "C. कंपन", "D. तरंग दैर्ध्य"],
    ans: "B"
  },
  {
    no: 64,
    q: "आवेशित कणों के बीच आकर्षण और प्रतिकर्षण किसके उदाहरण हैं-",
    opts: ["A. गैर-संपर्क बल (non-contact force)", "B. संपर्क बल (contact force)", "C. या तो संपर्क या गैर संपर्क बल", "D. न तो दोनों बल"],
    ans: "A"
  },
  {
    no: 65,
    q: "निम्नलिखित में से कौन-सा G और g के बीच सही संबंध है?",
    opts: ["A. g = GMR", "B. g = GM/R", "C. g = GM/R²", "D. g = GR/M"],
    ans: "C"
  },
  {
    no: 66,
    q: "वायुमंडलीय दबाव किसके द्वारा डाला गया दबाव है-",
    opts: ["A. ठोस", "B. हवा में गैसें", "C. तरल", "D. वायुमंडल"],
    ans: "D"
  },
  {
    no: 67,
    q: "किसी वस्तु पर लगने वाले बल द्वारा इनमें से किसे नहीं बदला जा सकता है?",
    opts: ["A. द्रव्यमान", "B. आकार", "C. गति की दिशा", "D. विश्राम की अवस्था"],
    ans: "A"
  },
  {
    no: 68,
    q: "एक स्थिर गति के साथ एक सीधी रेखा में चलती हुई वस्तु। तब यह गति कहलाती है-",
    opts: ["A. असमान गति", "B. समान गति", "C. या तो समान या फिर असमान", "D. धीमी गति"],
    ans: "B"
  },
  {
    no: 69,
    q: "एक वस्तु एक सतह क्षेत्र A पर एक बल F लगाती है। सतह पर लगने वाला दबाव P बराबर होगा-",
    opts: ["A. P = F/A", "B. P = FA", "C. P = A/F", "D. P = F/A²"],
    ans: "A"
  },
  {
    no: 70,
    q: "औसत समुद्री तल से वायुमंडल के शीर्ष तक एक इकाई क्षेत्र में निहित हवा के एक स्तंभ के वजन को क्या कहा जाता है?",
    opts: ["A. वायुमंडलीय दाब", "B. परासरणी दाब", "C. द्रवस्थैतिक दाब", "D. अंतर दाब"],
    ans: "A"
  },
  {
    no: 71,
    q: "निम्नलिखित में से कौन-सा तापमान की SI इकाई है?",
    opts: ["A. केल्विन (Kelvin)", "B. सेल्सियस (Celcius)", "C. फ़ारेनहाइट (Farenheit)", "D. रिमर (Reaumer)"],
    ans: "A"
  },
  {
    no: 72,
    q: "जिस तापमान पर वायुमंडलीय दाब पर कोई द्रव उबलने लगता है, उसे कहते हैं-",
    opts: ["A. गलनांक बिंदु", "B. क्वथनांक बिंदु", "C. हिमांक बिंदु", "D. संक्षेपण"],
    ans: "B"
  },
  {
    no: 73,
    q: "निम्नलिखित में से किसका उपयोग तापमान के मापन के लिए नहीं किया जाता है?",
    opts: ["A. थर्मिस्टर (Thermistor)", "B. गीजर (Geyser)", "C. उत्तापमापक यंत्र (Pyrometer)", "D. तापमापी (Thermometer)"],
    ans: "B"
  },
  {
    no: 74,
    q: "निम्नलिखित में से कौन-सा संबंध सेल्सियस और फारेनहाइट के लिए सही है?",
    opts: ["A. C = 5/9 (F - 32)", "B. F = 5/9 C - 32", "C. F = 5/9 C + 32", "D. C = 5/9 (F + 32)"],
    ans: "A"
  },
  {
    no: 75,
    q: "एक लकड़ी की कुर्सी और एक धातु की कुर्सी को लंबे समय तक धूप में रखा जाता है। यदि हमें इनमें से किसी एक पर बैठने के लिए कहा जाए तो हम लकड़ी की कुर्सी पर बैठेंगे क्योंकि लकड़ी-",
    opts: ["A. यह ऊष्मा की कुचालक है", "B. यह अधिक ऊष्मा सोखती है", "C. यह ऊष्मा की अच्छी चालक होती है", "D. दिए गए विकल्पों में से कोई नहीं"],
    ans: "A"
  },
  {
    no: 76,
    q: "सौर मंडल सूर्य के चारों ओर निश्चित दीर्घ पथों में घूमता है। उन्हें कहा जाता है-",
    opts: ["A. ग्रहपथ (Orbit)", "B. कक्षा (Class)", "C. अवधि (Period)", "D. दीर्घ वृत्ताकार (Elliptical)"],
    ans: "A"
  },
  {
    no: 77,
    q: "एक बृहस्पति दिवस निम्नलिखित में से किसके बराबर होता है?",
    opts: ["A. 7 घंटे 34 मि", "B. 9 घंटे 56 मि", "C. 5 घंटे 10 मि", "D. 3 घंटे 20 मि"],
    ans: "B"
  },
  {
    no: 78,
    q: "निम्नलिखित में से कौन-सा स्थितिज ऊर्जा का उदाहरण है?",
    opts: ["A. एक चलती कार", "B. एक चालू नल", "C. एक फैला हुआ रबर बैंड", "D. गिरता हुआ नारियल"],
    ans: "C"
  },
  {
    no: 79,
    q: "परमाणुओं के टूटने से किस प्रकार की ऊर्जा उत्पन्न होती है?",
    opts: ["A. तापीय ऊर्जा", "B. विद्युत ऊर्जा", "C. परमाणु ऊर्जा", "D. रासायनिक ऊर्जा"],
    ans: "C"
  },
  {
    no: 80,
    q: "1 kWh निम्नलिखित में से किसके बराबर है?",
    opts: ["A. 3.6 × 10⁶ जूल", "B. 3.9 × 10⁵ जूल", "C. 3.6 × 10⁴ जूल", "D. 3.9 × 10⁴ जूल"],
    ans: "A"
  },
  {
    no: 81,
    q: "निम्नलिखित में से किसे न तो बनाया जा सकता है और न ही नष्ट किया जा सकता है?",
    opts: ["A. ताकत (Force)", "B. ऊर्जा (Energy)", "C. शक्ति (Power)", "D. काम (Work)"],
    ans: "B"
  },
  {
    no: 82,
    q: "कार्य का विमीय सूत्र क्या होता है?",
    opts: ["A. ML⁰T²", "B. M⁰LT²", "C. ML²T⁻²", "D. MLT⁻²"],
    ans: "C"
  },
  {
    no: 83,
    q: "बैटरी चालित टॉर्च में निम्नलिखित में से कौन-सी ऊर्जा का रूपांतरण होता है?",
    opts: ["A. प्रकाश के लिए रासायनिक (Chemical to light)", "B. विद्युत से प्रकाश (Electrical to light)", "C. प्रकाश के लिए थर्मल (Thermal to light)", "D. प्रकाश के लिए परमाणु (Nuclear to light)"],
    ans: "A"
  },
  {
    no: 84,
    q: "पारंपरिक तापदीप्त बल्ब में प्रयुक्त फिलामेंट की सामग्री क्या है?",
    opts: ["A. ताँबा", "B. टंगस्टन", "C. अल्युमीनियम", "D. लोहा"],
    ans: "B"
  },
  {
    no: 85,
    q: "विद्युत टोस्टर तथा विद्युत इस्तरी की कुंडली मिश्रधातु से क्यों बनाई जाती है शुद्ध धातु के बजाय?",
    opts: ["A. ये उच्च तापमान पर आसानी से ऑक्सीकृत नहीं होते हैं।", "B. उनका प्रतिरोध कम है।", "C. उनके पास उच्च तापीय विस्तार है।", "D. दिए गए विकल्पों में से कोई नहीं"],
    ans: "A"
  },
  {
    no: 86,
    q: "विद्युत परिपथ में अमीटर कैसे जुड़ा होता है?",
    opts: ["A. श्रृंखला (Series)", "B. समानांतर (Parallel)", "C. या तो श्रृंखला या समानांतर", "D. दिए गए विकल्पों में से कोई नहीं"],
    ans: "A"
  },
  {
    no: 87,
    q: "एक विद्युत मोटर में, कुंडली में धारा की दिशा प्रत्येक में एक बार बदलती है:",
    opts: ["A. दो घूर्णन", "B. एक घूर्णन", "C. आधा घूर्णन", "D. एक चौथाई घूर्णन"],
    ans: "C"
  },
  {
    no: 88,
    q: "निम्नलिखित में से कौन-सा उपकरण विद्युत पैनल और अन्य उपकरणों को विद्युत शक्ति के अतिप्रवाह से नियंत्रित और संरक्षित करने के लिए उपयोग किया जाता है?",
    opts: ["A. लघु बंद ब्रेकर", "B. मिनिएचर सर्किट ब्रेकर (Miniature circuit breaker)", "C. न्यूनतम धारा अवरोधक", "D. न्यूनतम सर्किट अवरोधक"],
    ans: "B"
  },
  {
    no: 89,
    q: "निम्न में से कौन चुंबकीय प्रेरण की इकाई है?",
    opts: ["A. वेबर (Weber)", "B. टेस्ला (Tesla)", "C. हेनरी (Henry)", "D. ओम (Ohm)"],
    ans: "B"
  },
  {
    no: 90,
    q: "दिक्सूचक की सुई के दोनों सिरे क्या कहलाते हैं?",
    opts: ["A. उत्तर और पूर्व", "B. पूरब और पश्चिम", "C. उत्तर और दक्षिण", "D. सकारात्मक और नकारात्मक"],
    ans: "C"
  },
  {
    no: 91,
    q: "एक चालक में इलेक्ट्रॉन A से B की ओर प्रवाहित हो रहे हैं, धारा की दिशा क्या होगी?",
    opts: ["A. B से A", "B. A से B", "C. AB के समानांतर", "D. AB के लिए लंबवत"],
    ans: "A"
  },
  {
    no: 92,
    q: "लघु परिपथ के समय परिपथ में धारा-",
    opts: ["A. काफी हद तक कम हो जाती है", "B. नही बदलती है", "C. भारी बढ़ जाती है", "D. लगातार बदलती रहती है"],
    ans: "C"
  },
  {
    no: 93,
    q: "किसी लंबी सीधी परिनालिका के भीतर धारावाही चुंबकीय क्षेत्र-",
    opts: ["A. शून्य है", "B. जैसे-जैसे हम इसके अंत की ओर बढ़ते हैं, घटता जाता है", "C. जैसे-जैसे हम इसके अंत की ओर बढ़ते हैं, बढ़ते जाएँ", "D. सभी बिन्दुओं पर समान है"],
    ans: "D"
  },
  {
    no: 94,
    q: "एक स्वतंत्र रूप से लटका हुआ चुंबक हमेशा किस दिशा में संरेखित होता है?",
    opts: ["A. उत्तर-दक्षिण", "B. पूर्व-पश्चिम", "C. दक्षिण-उत्तर", "D. दक्षिण-पश्चिम"],
    ans: "A"
  },
  {
    no: 95,
    q: "वर्षा की बूंदों का आकार गोल क्यों होता है?",
    opts: ["A. श्यानता", "B. पृष्ठीय तनाव", "C. लोचता", "D. गुरूत्व"],
    ans: "B"
  },
  {
    no: 96,
    q: "वाशिंग सोडा का रासायनिक सूत्र क्या है?",
    opts: ["A. Na₂SO₄·10H₂O", "B. NaHCO₃", "C. Na₂CO₃·10H₂O", "D. Ca(OH)₂"],
    ans: "C"
  },
  {
    no: 97,
    q: "जलीय पौधों में रंध्र सामान्यतः________।",
    opts: ["A. नहीं पाये जाते", "B. दोनों सतह पर उपस्थित होते हैं", "C. केवल ऊपरी सतह पर ही उपस्थित होते हैं", "D. केवल निचली सतह पर उपस्थित होते हैं"],
    ans: "C"
  },
  {
    no: 98,
    q: "दंपति के किस रक्त समूह से प्रथम शिशु की जान को खतरा हो सकता है?",
    opts: ["A. नर Rh+ व मादा Rh-", "B. नर Rh- व मादा Rh+", "C. नर Rh- व मादा Rh-", "D. दिए गए सभी विकल्प"],
    ans: "A"
  },
  {
    no: 99,
    q: "X एक ऐसा जानवर है जो खोल के अंदर नरम जानवर को खाने के लिए अपने मुंह से अपना पेट बाहर निकाल कर खोल जानवरों को खाता है। X एक है-",
    opts: ["A. समुद्री अर्चिन (Sea Urchin)", "B. स्टार फिश (Starfish)", "C. फिदर स्टार्स (Feather stars)", "D. कछुए (Turtle)"],
    ans: "B"
  },
  {
    no: 100,
    q: "निम्नलिखित में से कौन-सा सही सुमेलित समूह दर्शाता है? (A-कागज, B-लकड़ी, C-टिन, D-प्लास्टिक की थैली — I-10 से 15 वर्ष, II-100 से 500 वर्ष, III-कई वर्ष, IV-10 से 30 दिन)",
    opts: ["A. A-IV, B-I, C-II, D-III", "B. A-IV, B-II, C-I, D-III", "C. A-II, B-I, C-III, D-IV", "D. A-I, B-IV, C-III, D-I"],
    ans: "A"
  },
  {
    no: 101,
    q: "धातुओं का वह गुण जिसके द्वारा इसे खींचकर पतले तार में परिवर्तित किया जा सकता है, कहलाता है-",
    opts: ["A. आघातवर्धनीयता (Malleability)", "B. प्रेषणीयता (Conductibility)", "C. तन्यता (Ductility)", "D. द्युति (Lustre)"],
    ans: "C"
  },
  {
    no: 102,
    q: "पचे हुए भोजन में से पानी के अवशोषण के लिए शरीर का कौन-सा अंग मुख्य रूप से सम्मिलित होता है?",
    opts: ["A. यकृत", "B. बड़ी आतें", "C. गुदा", "D. अग्न्याशय"],
    ans: "B"
  },
  {
    no: 103,
    q: "बीज के भाग में बीजपत्र (cotyledon) की आवश्यकता किस प्रयोजन के लिए होती है?",
    opts: ["A. बीजावरण को नरम करता है", "B. प्रकाश संश्लेषण के लिए आवश्यक होता है", "C. बीज के विकास के लिए", "D. परागण की आवश्यकता के लिए"],
    ans: "C"
  },
  {
    no: 104,
    q: "___________ पत्ती का वह भाग है जिसके माध्यम से पत्ती तने से जुड़ी होती है।",
    opts: ["A. स्तरिका (Lamina)", "B. पर्णवृंत (Petiole)", "C. जालिका (Reticulate)", "D. मध्यशिर (Midri)"],
    ans: "B"
  },
  {
    no: 105,
    q: "निम्नलिखित लंबाई को उनके बढ़ते परिमाण में व्यवस्थित कीजिए: A. 1 मीटर, B. 1 सेंटीमीटर, C. 1 किलोमीटर, D. 1 मिलीमीटर",
    opts: ["A. D < B < A < C", "B. B < C < A < D", "C. C < A < B < D", "D. C < B < A < D"],
    ans: "A"
  },
  {
    no: 106,
    q: "सूची I को सूची II से सुमेलित कीजिए: (A-वानस्पतिक प्रवर्धन, B-मुकुलन, C-खण्डीभवन/खण्डन, D-बीजाणु प्रारूपण — 1-पणि/फर्न, 2-ब्रायोफिलम, 3-यीस्ट, 4-शैवाल/काई)",
    opts: ["A. A-1, B-3, C-4, D-2", "B. A-3, B-2, C-1, D-4", "C. A-2, B-3, C-4, D-1", "D. A-4, B-1, C-3, D-2"],
    ans: "C"
  },
  {
    no: 107,
    q: "जूट का रेशा जूट के पौधे के तने से प्राप्त होता है। जूट फाइबर प्राप्त करने के लिए निम्नलिखित में से कौन सी स्थितियाँ/परिस्थितियाँ अनुकूल हैं?",
    opts: ["A. बारिश के मौसम में इसकी खेती की जाती है", "B. पटसन के पौधे को आमतौर पर तब काटा जाता है जब यह पुष्पन अवस्था में होता है", "C. काटे गए पौधों के तनों को कुछ दिनों के लिए पानी में डुबोया जाता है", "D. दिए गए सभी विकल्प"],
    ans: "D"
  },
  {
    no: 108,
    q: "वह स्थान जहाँ जीव रहते हैं, आवास स्थान कहलाता है। जल में रहने वाले पौधों और जंतुओं को निम्नलिखित में से किसके द्वारा जाना जाता है?",
    opts: ["A. स्थलीय आवास (Terrestrial Habitats)", "B. जलीय आवास (Aquatic Habitats)", "C. घासभूमि आवास (Grassland Habitats)", "D. रेगिस्तानी आवास (Desert Habitats)"],
    ans: "B"
  },
  {
    no: 109,
    q: "LED वर्तमान समय में बेहद सामान्य हो गए हैं क्योंकि वे ऊर्जा-दक्ष होते हैं और लंबे समय तक चलते हैं। LED का पूर्ण रूप क्या है?",
    opts: ["A. Light Emission Digitally", "B. Low Energy Dongle", "C. Light Emitting Diode", "D. Least Energy-emitting Device"],
    ans: "C"
  },
  {
    no: 110,
    q: "हृदय के ऊपरी कक्षों को कहा जाता है:",
    opts: ["A. निलय (Ventricles)", "B. अलिंद/परिकोष्ठ (Atria)", "C. महाधमनी (Aorta)", "D. महाशिर (Vena cava)"],
    ans: "B"
  },
  {
    no: 111,
    q: "एक महिला एक कार द्वारा 1000 किमी की दूरी 10 घंटे में तय करती है। यदि वह साइकिल को कार की गति की एक-दसवीं गति से चलाती है, तो वह 20 घंटे में साइकिल से कितनी दूरी तय करेगी?",
    opts: ["A. 100 किमी", "B. 200 किमी", "C. 300 किमी", "D. 400 किमी"],
    ans: "B"
  },
  {
    no: 112,
    q: "अंतरिक्ष में ध्वनि तरंगों को नहीं सुना जा सकता है। ऐसा इसलिए होता है क्योंकि:",
    opts: ["A. अंतरिक्ष में ध्वनि तरंगों का पता लगाने के लिए कोई उपकरण नहीं हैं", "B. ध्वनि की गति, प्रकाश की गति से अधिक होती है", "C. ध्वनि को यात्रा करने के लिए एक माध्यम की आवश्यकता होती है", "D. ध्वनि निर्वात में सामान्य से तेज यात्रा करती है"],
    ans: "C"
  },
  {
    no: 113,
    q: "श्री रोहन अपने विद्यार्थियों को कोशिका विभाजन के बारे में पढ़ा रहे थे। उन्होंने एक विशेष प्रकार के कोशिका विभाजन के बारे में समझाया जिसके परिणामस्वरूप चार संतति कोशिकाओं का निर्माण होता है। यह किस प्रकार का कोशिका विभाजन है?",
    opts: ["A. समसूत्री विभाजन (Mitosis)", "B. अर्धसूत्री विभाजन (Meiosis)", "C. द्वि-खंडन (Binary fission)", "D. विखंडन/खंडी भवन (Fragmentation)"],
    ans: "B"
  },
  {
    no: 114,
    q: "निम्नलिखित में से कौन-सा मूल्यांकन का उद्देश्य नहीं है?",
    opts: ["A. विद्यार्थियों को डर से प्रोत्साहित करना या अच्छे अंक लाने के लिए अगली कक्षा में पदोन्नति या पुरस्कार के दबाव में पढ़ाई करने के लिए प्रोत्साहित करना।", "B. एक शिक्षार्थी की प्रगति के लिए प्रासंगिक जानकारी प्रदान करना।", "C. शिक्षण-अधिगम प्रथाओं का आँकलन करना और उन्हें अधिक उपयुक्त तरीके से सुनियोजित करना।", "D. विद्यार्थियों को उनके प्रदर्शन की प्रतिक्रिया प्रदान करना।"],
    ans: "A"
  },
  {
    no: 115,
    q: "अवधारणा और पाठ योजना के संगठन के लिए निम्नलिखित में से किन कारकों पर विचार करने की आवश्यकता है? I. यह मानते हुए कि सभी छात्रों के पास विषय के पूर्व-आवश्यक ज्ञान का समान स्तर है। II. किसी विशेष विषय/पाठ के निर्देश के लिए उपलब्ध/आवश्यक समय। III. निर्देश के लिए उपलब्ध संसाधन और शिक्षण सहायक सामग्री।",
    opts: ["A. I और II", "B. II और III", "C. केवल III", "D. केवल II"],
    ans: "B"
  },
  {
    no: 116,
    q: "एक शिक्षक विद्यार्थियों को 'प्रकाश का अपवर्तन' विषय देता है और उन्हें प्रिज्म के माध्यम से घटना का प्रयोग और अवलोकन करके विभिन्न नियमों और सिद्धांतों को सही ठहराने के लिए कहता है। शिक्षक द्वारा विज्ञान पढ़ाने की कौन-सी विधि अपनाई जा रही है?",
    opts: ["A. समस्या-समाधान विधि", "B. प्रयोगशाला विधि", "C. व्याख्यान-सह-प्रदर्शन विधि", "D. अवलोकन विधि"],
    ans: "B"
  },
  {
    no: 117,
    q: "मापन और अवलोकन किस प्रकार के वैज्ञानिक जांच दृष्टिकोण का हिस्सा हैं?",
    opts: ["A. पैटर्न सीकिंग (Pattern seeking)", "B. जांच मॉडल (Investigating model)", "C. विकासशील प्रणाली (Developing systems)", "D. निष्पक्ष परीक्षण (Fair testing)"],
    ans: "A"
  },
  {
    no: 118,
    q: "निम्नलिखित में से किस प्रकार के उपचारात्मक अध्यापन में, एक अभिज्ञात अधिगम अक्षमता वाले विद्यार्थी को विशेष निर्देश प्रदान किया जाता है?",
    opts: ["A. टोली/समूह अनुशिक्षण अध्यापन", "B. वैयक्तिक शैक्षणिक योजना (Individualized Education Plan)", "C. निरीक्षित अनुशिक्षण अध्यापन", "D. सहायता कार्यक्रम (Support Programs)"],
    ans: "B"
  },
  {
    no: 119,
    q: "प्रिज्म से गुजरते समय किस रंग का प्रकाश सबसे अधिक अपवर्तित होता है?",
    opts: ["A. हरा", "B. पीला", "C. सफ़ेद", "D. बैंगनी"],
    ans: "D"
  },
  {
    no: 120,
    q: "अमेरिकी वैज्ञानिकों ने किस वर्ष हाइड्रोजन बम का आविष्कार किया था?",
    opts: ["A. 1952", "B. 1959", "C. 1942", "D. 1948"],
    ans: "A"
  },
  {
    no: 121,
    q: "छत के पंखे और साइकिल के हब और एक्सल के बीच बॉल बेयरिंग का उपयोग इसका एक उदाहरण है:",
    opts: ["A. सर्पी घर्षण (Sliding friction)", "B. बेल्लन घर्षण (Rolling friction)", "C. तनाव (Tension)", "D. कर्षण (Drag)"],
    ans: "B"
  },
  {
    no: 122,
    q: "निम्नलिखित में से किसे 'काला सोना' के रूप में भी जाना जाता है?",
    opts: ["A. कोयला", "B. कार्बन", "C. पेट्रोलियम", "D. कार्बन और कोयला"],
    ans: "C"
  },
  {
    no: 123,
    q: "फलों को कृत्रिम रूप से पकाने के लिए निम्नलिखित में से किस गैस का उपयोग किया जाता है?",
    opts: ["A. एसिटिलीन (Acetylene)", "B. क्लोरीन (Chlorine)", "C. ब्रोमिन (Bromine)", "D. फ्लुओरीन (Fluorine)"],
    ans: "A"
  },
  {
    no: 124,
    q: "मानव रक्त का अनुमानित pH मान निम्न में से क्या है?",
    opts: ["A. 6.4", "B. 5.4", "C. 8.4", "D. 7.4"],
    ans: "D"
  },
  {
    no: 125,
    q: "निम्नलिखित में से किसने पाया कि जब निकट से संबंधित तत्वों को तीन के समूह में रखा जाता है, तो मध्य तत्व का परमाणु भार उस समूह के अन्य दो तत्वों का लगभग अंकगणितीय माध्य होता है?",
    opts: ["A. जे डब्ल्यू डोबेरिनेर (J W Dobereiner)", "B. एंटोनी लावोइसियर (Antoine Lavoisier)", "C. जॉन डाल्टन (John Dalton)", "D. विलियम ओडलिंग (William Odling)"],
    ans: "A"
  },
  {
    no: 126,
    q: "निम्नलिखित में से कौन सा तत्व पृथ्वी की छाल में सबसे प्रचुर मात्रा में है?",
    opts: ["A. ऑक्सीजन", "B. सिलिकॉन", "C. नाइट्रोजन", "D. कार्बन"],
    ans: "A"
  },
  {
    no: 127,
    q: "आग बुझाने के यंत्रों में कार्बन डाइऑक्साइड का उपयोग क्यों किया जाता है?",
    opts: ["A. क्योंकि यह ऑक्सीजन की तुलना में तापमान में ठंडा है", "B. क्योंकि यह एक गैर-दहनशील उत्पाद देने के लिए ऑक्सीजन के साथ प्रतिक्रिया करता है", "C. क्योंकि यह ऑक्सीजन से भारी है", "D. क्योंकि यह ऑक्सीजन से हल्का है"],
    ans: "C"
  },
  {
    no: 128,
    q: "विद्युत रासायनिक श्रृंखला में निम्नलिखित में से कौन सा तत्व हाइड्रोजन के ऊपर रखा गया है?",
    opts: ["A. कॉपर", "B. पारा", "C. सोना", "D. लोहा"],
    ans: "D"
  },
  {
    no: 129,
    q: "1,4-डाइक्लोरोबेंजीन _____________ के लिए इस्तेमाल किया जा सकता है-",
    opts: ["A. खाद्य पदार्थों की कृत्रिम मिठास", "B. कीट और कपड़े के कीड़ों को दूर रखने", "C. खाद्य-संरक्षक", "D. ऊर्जा पेय"],
    ans: "B"
  },
  {
    no: 130,
    q: "आइसोप्रोपिल अल्कोहल का उपयोग इस प्रकार किया जा सकता है-",
    opts: ["A. कारों के लिए ईंधन।", "B. हाथ स्वच्छकारी (हैंड सैनिटाइज़र)", "C. खाना पकाने के लिए ईंधन।", "D. स्वास्थ्य पेय।"],
    ans: "B"
  },
  {
    no: 131,
    q: "निम्नलिखित में से किसका उपयोग प्रतिस्वेदक के रूप में किया जा सकता है?",
    opts: ["A. एल्यूमिनियम क्लोरोहाइड्रेट (Aluminum chlorohydrate)", "B. सोडियम हाइपोक्लोराइट (Sodium hypochlorite)", "C. डायथाइलटोलुमाइड (Diethyltoluamide)", "D. कैल्शियम कार्बोनेट (Calcium carbonate)"],
    ans: "A"
  },
  {
    no: 132,
    q: "निम्नलिखित में से कौन तटस्थ ऑक्साइड है?",
    opts: ["A. NO₂", "B. N₂O₄", "C. NO", "D. N₂O₃"],
    ans: "C"
  },
  {
    no: 133,
    q: "PFA अधिनियम के तहत, भोजन को कब मिलावटी कहा जाएगा?",
    opts: ["A. यदि कोई घटक स्वास्थ्य के लिए हानिकारक है", "B. यदि यह किसी रोगग्रस्त पशु से प्राप्त किया जाता है", "C. अगर मसाले बिना खुशबू के बेचे जाते हैं", "D. दिए गए सभी विकल्प"],
    ans: "D"
  },
  {
    no: 134,
    q: "तनावयुक्त बालक को शिक्षक निम्न में से किस व्यवहार से पहचान लेता है?",
    opts: ["A. आक्रामक व्यवहार", "B. पढ़ाई में एकाग्रता", "C. अत्यधिक बात करना", "D. अतिक्रियाशील"],
    ans: "A"
  },
  {
    no: 135,
    q: "छात्रों को अधिक क्रियाशील सीखने के अवसर प्रदान किए जा सकते हैं-",
    opts: ["A. सभी विषयों का विस्तृत व्याख्या देना", "B. अधिक शिक्षण सहायक सामग्री का उपयोग करना", "C. आवधिक परीक्षण आयोजित करना", "D. शिक्षण को वास्तविक जीवन की स्थितियों पर आधारित करना"],
    ans: "D"
  },
  {
    no: 136,
    q: "पोलियोमाइलाइटिस को इस रूप में भी जाना जाता है?",
    opts: ["A. शिशु पक्षाघात (Infantile paralysis)", "B. हृदय विकार (Cardiological disorder)", "C. मस्तिष्क संबंधी विकार (Neurological disorder)", "D. रुधिर संबंधी कमी (haematological deficiency)"],
    ans: "A"
  },
  {
    no: 137,
    q: "कोलबर्ग का सिद्धांत नैतिक विकास के कितने स्तरों का प्रस्ताव करता है?",
    opts: ["A. 3", "B. 6", "C. 9", "D. 12"],
    ans: "A"
  },
  {
    no: 138,
    q: "कोहलबर्ग के अनुसार, बच्चा कानूनों और नैतिक नियमों के सम्मान से निर्देशित होता है, हालांकि वह उन्हें कुछ हद तक मनमाना और हमेशा मान्य नहीं मानता है — यह किस चरण में है?",
    opts: ["A. चरण 1 और चरण 2", "B. चरण 3 और चरण 4", "C. चरण 4 और चरण 5", "D. चरण 5 और चरण 6"],
    ans: "D"
  },
  {
    no: 139,
    q: "कोलबर्ग का सिद्धांत संबंधित है-",
    opts: ["A. सामाजिक परिपक्वता", "B. पारंपरिक परिपक्वता", "C. संज्ञानात्मक परिपक्वता", "D. भावनात्मक परिपक्वता"],
    ans: "A"
  },
  {
    no: 140,
    q: "निम्नलिखित में से कौन सी विधि शिक्षा के प्रगतिशील सिद्धांत पर आधारित है?",
    opts: ["A. रटने वाला अधिगम विधि", "B. समस्या समाधान विधि", "C. सीखने की यंत्रवत विधि", "D. सीखने की दोहराई जाने वाली विधि"],
    ans: "B"
  },
  {
    no: 141,
    q: "श्री अरबिंदो के अनुसार, निम्नलिखित में से सच्ची शिक्षा का पहला सिद्धांत कौन सा है?",
    opts: ["A. कि कुछ नहीं सिखाया जा सकता।", "B. वह परम शिक्षा जो हमें अपने स्कूलों में मिलती है", "C. मन को उसकी वृद्धि में खुद से परामर्श लेना चाहिए", "D. हमारे चारों ओर परम समाज और सामाजिक मामले।"],
    ans: "A"
  },
  {
    no: 142,
    q: "श्री अरबिंदो के अनुसार प्रगतिशील शिक्षा में पाठ्यचर्या संचालन के संबंध में निम्नलिखित में से कौन सा सत्य नहीं है?",
    opts: ["A. पाठ्यचर्या ऐसी होनी चाहिए जो बच्चे को रुचिकर लगे।", "B. इसमें उन संपूर्ण विषयों को शामिल किया जाना चाहिए जो एक दूसरे के साथ प्रतिस्पर्धा करने की भावना को बढ़ावा देते हैं।", "C. इसे बच्चों को संपूर्ण विश्व के ज्ञान की प्राप्ति के लिए प्रेरित करना चाहिए।", "D. इसमें जीवन की रचनात्मकता और रचनात्मक क्षमताएं होनी चाहिए।"],
    ans: "B"
  },
  {
    no: 143,
    q: "एक चार महीने के बच्चे को एक नया खिलौना दिया जाता है और वह उसे मुंह में ले लेता है। यहां पायजे द्वारा इस बच्चे की संज्ञानात्मक कार्यवाही को किस रुप में समझाया गया है?",
    opts: ["A. निवास (Accommodation)", "B. आत्मसात्करण (Assimilation)", "C. संतुलन (Equilibrium)", "D. स्कीमा (Schemas)"],
    ans: "B"
  },
  {
    no: 144,
    q: "इंसुलिन का निर्माण शरीर के ______ में होता है।",
    opts: ["A. पित्ताशय (Cholecyst)", "B. अग्‍नाश्‍य (Pancreas)", "C. अवटुग्रंथि (Thyroid)", "D. दिए गए विकल्पों में से कोई नहीं"],
    ans: "B"
  },
  {
    no: 145,
    q: "विश्व संगीत दिवस प्रतिवर्ष ________ को विश्व स्तर पर मनाया जाता है।",
    opts: ["A. 21 जून", "B. 22 जून", "C. 23 जून", "D. 24 जून"],
    ans: "A"
  },
  {
    no: 146,
    q: "निम्नलिखित में से कौन क्रिकेट स्टेडियम इंदौर में स्थित है?",
    opts: ["A. कैप्टन रूप सिंह स्टेडियम", "B. होल्कर स्टेडियम", "C. सरदार स्टेडियम", "D. ऐशबाग स्टेडियम"],
    ans: "B"
  },
  {
    no: 147,
    q: "नेपाल भारत के अलावा किस देश के साथ एक सीमा साझा करता है?",
    opts: ["A. चीन", "B. भूटान", "C. बांग्लादेश", "D. अफगानिस्तान"],
    ans: "A"
  },
  {
    no: 148,
    q: "अनुपात को सरलतम रूप में व्यक्त करें: 2581 : 1270",
    opts: ["A. 2581 : 1270", "B. 1365 : 17876", "C. 5098 : 1976", "D. 3451 : 1432"],
    ans: "A"
  },
  {
    no: 149,
    q: "राज बिंदु A से चलना प्रारम्भ करता है, वह 5 किमी पूर्व की ओर चलता है, फिर दाएँ मुड़कर 8 किमी चला, फिर बाएँ मुड़ा और 7 किमी चलता है, फिर बाएँ मुड़कर 8 किमी चलता है, फिर दाएँ मुड़कर 5 किमी चला और बिंदु B पर रुक गया। A के सापेक्ष B की दिशा बताएं।",
    opts: ["A. पश्चिम", "B. पूर्व", "C. उत्तर पूर्व", "D. उत्तर पश्चिम"],
    ans: "B"
  },
  {
    no: 150,
    q: "राज बिंदु A से चलना प्रारम्भ करता है (उपरोक्त Q.149 की स्थिति समान)। A और B के मध्य की न्यूनतम दूरी बताएं?",
    opts: ["A. 18 किमी", "B. 15 किमी", "C. 17 किमी", "D. 20 किमी"],
    ans: "C"
  }
];




export const TEST_DURATION_2019 = 150; // 2.5 hours for PYQ 2019
export const MARKS_PER_QUESTION_2019 = 1;
export const NEGATIVE_MARKING_2019 = 0.25;
export const EXAM_NAME_2019 = "PYQ 2019 Mock Test";
