export const questions = [
  {
    "no": 1,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी खरीफ की फसल नहीं है?",
    "opts": [
      "A. धान",
      "B. सोयाबीन",
      "C. मूंगफली",
      "D. मटर"
    ],
    "ans": "D"
  },
  {
    "no": 2,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन सा फसलों के उत्पादन में कृ षि प्रक्रिया का सही क्रम है?",
    "opts": [
      "A. मिट्टी की तैयारी, बुवाई, खाद, सिंचाई, कटाई, भंडारण",
      "B. मिट्टी की तैयारी, खाद, बुवाई, सिंचाई, कटाई, भंडारण",
      "C. खाद डालना, मिट्टी तैयार करना, बुवाई, सिंचाई, कटाई, भंडारण",
      "D. खाद डालना, मिट्टी तैयार करना, बुवाई, सिंचाई, भंडारण, कटाई"
    ],
    "ans": "A"
  },
  {
    "no": 3,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए नीचे दिए गए कथनों को पढ़ें । दावा (A): खाद के उपयोग से मिट्टी की बनावट के साथ-साथ इसकी जल धारण क्षमता में भी सुधार होता है। यह मिट्टी को पोषक तत्वों से भर देता है। कारण (R): फसलों की लगातार खेती से मिट्टी में पोषक तत्व कम हो जाते हैं। इसलिए, किसानों को मिट्टी को पोषक तत्वों से भरने के लिए खेतों में खाद डालना पड़ता है।",
    "opts": [
      "A. ",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 4,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा एक कारण नहीं है कि जैविक खाद को उर्वरकों से बेहतर माना जाता है?",
    "opts": [
      "A. यह जल धारण क्षमता को बढ़ाता है।",
      "B. यह मिट्टी को झरझरा बना देता है जिससे गैसों का आदान-प्रदान आसान हो जाता है।",
      "C. यह अनुकू ल रोगाणुओं की संख्या को बढ़ाता है।",
      "D. यह उर्वरकों की तुलना में नाइट्रोजन, फास्फोरस और पोटेशियम में समृद्ध है।"
    ],
    "ans": "D"
  },
  {
    "no": 5,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन सा आधुनिक सिंचाई विधियों की उपयोगिता के बारे में सही नहीं है?",
    "opts": [
      "A. स्प्रिंकलर सिस्टम - असमान भू-आकृ तियों पर अधिक उपयोगी",
      "B. ड्रि प सिस्टम - फलों के पौधों और बगीचों के लिए सर्वोत्तम तकनीक",
      "C. मैनुअल प्रणाली - श्रम गहन और समय लेने वाली",
      "D. सतही सिंचाई - पानी पंप के माध्यम से वितरित किया जाता है गुरुत्वाकर्षण से नहीं"
    ],
    "ans": "D"
  },
  {
    "no": 6,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किस प्रकार की खाना पकाने की विधि में संपर्क द्वारा ठोस वस्तु के माध्यम से गर्मी स्थानांतरित की जाती है?",
    "opts": [
      "A. विकिरण",
      "B. चालन",
      "C. संवहन",
      "D. संक्षेपण"
    ],
    "ans": "B"
  },
  {
    "no": 7,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किचन में सूप, सूप के लिए स्टॉक और चावडर के लिए कौन जिम्मेदार है?",
    "opts": [
      "A. सॉसर",
      "B. पोटाजर",
      "C. पॉइज़नर",
      "D. एं ट्रेमेटियर"
    ],
    "ans": "B"
  },
  {
    "no": 8,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस शब्द का अर्थ निश्चित मेनू है जिसमें कोई विकल्प नहीं है?",
    "opts": [
      "A. एक ला कार्टे (A la carte)",
      "B. टेबल डी'होटे (Table d’hote)",
      "C. मेनू (Menu)",
      "D. डु पत्रिकाएँ (du jour)"
    ],
    "ans": "B"
  },
  {
    "no": 9,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस राज्य में 'बेबिनका' सबसे प्रसिद्ध मिठाई है?",
    "opts": [
      "A. गोवा",
      "B. के रल",
      "C. दिल्ली",
      "D. कश्मीर"
    ],
    "ans": "A"
  },
  {
    "no": 10,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन: खाद्य प्रसंस्करण में उपकरण प्रसंस्करण मशीनों, घटकों, खाना पकाने, संभालने, पैके ज करने, तैयार करने या भोजन और खाद्य उत्पादों को संग्रहीत करने के लिए उपयोग की जाने वाली प्रणालियों को संदर्भित करता है। कारण: यद्यपि यह उपकरण मुख्य रूप से उपभोग्यता, संरक्षण, स्वाद के लिए लक्षित है, उपकरण के कु छ टुकड़े तैयारी, हैंडलिंग और पैके जिंग जैसे सहायक या मुख्य कार्य भी करते हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 11,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी ब्रेड भाप द्वारा तैयार की जाती है?",
    "opts": [
      "A. फु ल्का",
      "B. पूरी",
      "C. नान",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 12,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "खाना पकाने से पहले खाद्य पदार्थों के आधार पर नमकीन, या अम्लीय माध्यम में मिर्च या मसालों के साथ खाद्य पदार्थों को भिगोकर स्वादिष्ट भोजन बनाने की प्रक्रिया निम्नलिखित में से कौन-सी है?",
    "opts": [
      "A. पीसना",
      "B. मिश्रण",
      "C. मेरिनेटिंग",
      "D. स्टीविंग"
    ],
    "ans": "C"
  },
  {
    "no": 13,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए नीचे दिए गए कथनों को पढ़ें । दावा (A): खाद्य उत्पादन उद्योग अर्थव्यवस्था में महत्वपूर्ण भूमिका निभाता है क्योंकि भारत और चीन जैसे देशों में अर्थव्यवस्था का एक बड़ा हिस्सा कृ षि से आता है। कारण (R): खाद्य उत्पादन रसोइये, स्थानीय विक्रे ताओं, वेटरों और किसानों जैसे लोगों के एक बड़े समूह को रोजगार देता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 14,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन मोटापे की स्थिति का प्रतिनिधित्व करता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 15,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन वृद्धि की विशेषता नहीं है?",
    "opts": [
      "A. द्रव्यमान में वृद्धि",
      "B. आकार में वृद्धि",
      "C. बुद्धि में वृद्धि",
      "D. मापनीयता"
    ],
    "ans": "C"
  },
  {
    "no": 16,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "'प्रजनन' को सजीवों का अनिवार्य लक्षण क्यों नहीं माना जा सकता?",
    "opts": [
      "A. जीवित जीव वृद्धि नहीं दिखाते हैं",
      "B. कई जीवित जीव पुनरुत्पादन नहीं करते हैं",
      "C. निर्जीव वस्तुएँ भी प्रजनन करने में सक्षम हैं",
      "D. सभी जीवित जीव अपने जीवन में प्रजनन चरण की एक छोटी अवधि दिखाते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 17,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस पद में अन्य सभी पद शामिल हैं?",
    "opts": [
      "A. वर्गीकरण",
      "B. नामकरण",
      "C. वर्गीकरण",
      "D. व्यवस्थित"
    ],
    "ans": "C"
  },
  {
    "no": 18,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन जीनस 'पेंथेरा' का सदस्य नहीं है?",
    "opts": [
      "A. एक बाघ",
      "B. तेंदुआ",
      "C. शेर",
      "D. बिल्ली"
    ],
    "ans": "D"
  },
  {
    "no": 19,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सी 'मनुष्य' के वर्गीकरण पदानुक्रम के बारे में सही जानकारी नहीं है?",
    "opts": [
      "A. जैविक नाम - होमो सेपियन्स",
      "B. जीनस - होमो",
      "C. परिवार - होमिनिडे",
      "D. क्लास - कॉर्डेटा"
    ],
    "ans": "D"
  },
  {
    "no": 20,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन WBC (श्वेत रक्त कोशिकाओं) का सही जीवन चक्र देता है?",
    "opts": [
      "A. 20-25 दिन",
      "B. 3-5 दिन",
      "C. 25-30 दिन",
      "D. 13-20 दिन"
    ],
    "ans": "D"
  },
  {
    "no": 21,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रश्न का उत्तर देने के लिए कथन को पढ़ें । कथन - किसी देश की जनसंख्या का परिमाण एक प्राकृ तिक संसाधन है। निम्नलिखित में से कौन सा दिए गए कथन के बारे में सही समझ है?",
    "opts": [
      "A. यह सही है। जनसंख्या देश के आर्थिक विकास में महत्वपूर्ण भूमिका निभाती है।",
      "B. यह गलत है। जनसंख्या प्राकृ तिक संसाधन नहीं बल्कि देश के प्राकृ तिक संसाधनों पर बोझ है।",
      "C. यह गलत है। पारिस्थितिक तंत्र के लिए खतरे की भयावहता मानव आबादी के आकार और प्रति व्यक्ति संसाधन उपयोग से जुड़ी है।",
      "D. यह सही है। जनसंख्या किसी देश में उद्योगों के लिए सस्ता श्रम उपलब्ध कराती है।"
    ],
    "ans": "C"
  },
  {
    "no": 22,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "दिए गए राज्यों में से निम्नलिखित में से किस राज्य में भारत में जिप्सम का सबसे बड़ा भंडार है?",
    "opts": [
      "A. तमिलनाडु",
      "B. उत्तर प्रदेश",
      "C. महाराष्ट्र",
      "D. कर्नाटक"
    ],
    "ans": "A"
  },
  {
    "no": 23,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा सतही जल का वर्गीकरण नहीं है?",
    "opts": [
      "A. बारहमासी जल निकाय",
      "B. अल्पकालिक जल निकाय",
      "C. मानव निर्मित जल संरचनाएं - बांध और आर्द्रभूमि",
      "D. बोरवेल का पानी"
    ],
    "ans": "D"
  },
  {
    "no": 24,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (ए) - अनुसंधान विश्लेषण इंगित करता है कि विकासशील देश में 100-150 लीटर/दिन/व्यक्ति की तुलना में विकसित देश में औसतन व्यक्ति 500-750 लीटर/दिन पानी का उपयोग करता है। कारण (आर) - घरे लू पानी का उपयोग पीने, कपड़े धोने और बर्तन धोने, बागवानी, खाना पकाने, व्यक्तिगत स्वच्छता और वाहनों आदि के लिए उपलब्ध पानी की गुणवत्ता पर निर्भर करता है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल ए सही है।",
      "D. के वल आर सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 25,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा अलौह खनिज नहीं है?",
    "opts": [
      "A. कॉपर",
      "B. ",
      "C. टिन",
      "D. टंगस्टन"
    ],
    "ans": "D"
  },
  {
    "no": 26,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की वह भौतिक अवस्था क्या है जिसमें अणु आपस में सघन रूप से जुड़े होते हैं और उनका एक निश्चित आकार होता है?",
    "opts": [
      "A. गैस",
      "B. तरल",
      "C. ठोस",
      "D. प्लाज्मा"
    ],
    "ans": "C"
  },
  {
    "no": 27,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की किस अवस्था में कण आपस में सटे होते हैं, लेकिन वे एक दू सरे के चारों ओर घूमने के लिए स्वतंत्र होते हैं?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. प्लाज्मा"
    ],
    "ans": "B"
  },
  {
    "no": 28,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की किस अवस्था का निश्चित आयतन या आकार नहीं होता है?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. प्लाज्मा"
    ],
    "ans": "C"
  },
  {
    "no": 29,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की किस अवस्था में मुक्त इलेक्ट्रॉनों की उपस्थिति के कारण विद्युत का संचालन करने की क्षमता होती है?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. प्लाज्मा"
    ],
    "ans": "D"
  },
  {
    "no": 30,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "तरल अवस्था में बदले बिना सीधे ठोस से गैस अवस्था में परिवर्तन क्या कहलाता है?",
    "opts": [
      "A. वाष्पीकरण",
      "B. संक्षेपण",
      "C. ऊध्र्वपातक",
      "D. विलय"
    ],
    "ans": "C"
  },
  {
    "no": 31,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कौन-सा अधातु सभी कार्बनिक यौगिकों में पाया जाता है?",
    "opts": [
      "A. ",
      "B. कार्बन",
      "C. ऑक्सीजन",
      "D. हाइड्रोजन"
    ],
    "ans": "B"
  },
  {
    "no": 32,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा तत्व हैलोजन है?",
    "opts": [
      "A. सोडीयम",
      "B. क्लोरीन",
      "C. मैग्नीशियम",
      "D. लोहा"
    ],
    "ans": "B"
  },
  {
    "no": 33,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा संतुलित रासायनिक समीकरण है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 34,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा एक एक्ज़ोथिर्मिक प्रतिक्रिया का उदाहरण नहीं है?",
    "opts": [
      "A. प्राकृ तिक गैस का दहन",
      "B. श्वसन",
      "C. बर्फ का पिघलना",
      "D. सब्जियों का खाद में अपघटन"
    ],
    "ans": "C"
  },
  {
    "no": 35,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कार की बैटरी में कौन-सा अम्ल प्रयोग किया जाता है?",
    "opts": [
      "A. हाइड्रोक्लोरिक एसिड",
      "B. सल्फ्यूरिक एसिड",
      "C. नाइट्रि क एसिड",
      "D. एसिटिक एसिड"
    ],
    "ans": "B"
  },
  {
    "no": 36,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा एक मजबूत क्षार है?",
    "opts": [
      "A. कॉस्टिक सोडा",
      "B. अमोनियम हाइड्रॉक्साइड",
      "C. अमोनिया",
      "D. पाइरीडीन"
    ],
    "ans": "A"
  },
  {
    "no": 37,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उदासीन विलयन का pH मान क्या होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 38,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रबल क्षार का pH मान कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 39,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "दुर्बल क्षार का pH मान कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "D"
  },
  {
    "no": 40,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किसी पदार्थ के अम्लीय या क्षारीय होने का परीक्षण करने के लिए निम्न में से किसका प्रयोग किया जाता है?",
    "opts": [
      "A. यूनिवर्सल इंडिके टर",
      "B. लिट्मस पेपर",
      "C. फे नॉफ्थलीन",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 41,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उच्च सटीकता के साथ छोटी लंबाई को मापने के लिए निम्न में से किस उपकरण का उपयोग किया जाता है?",
    "opts": [
      "A. मापक",
      "B. वर्नियर कै लिपर",
      "C. माइक्रोमीटर स्क्रू गेज",
      "D. मापने वाला टेप"
    ],
    "ans": "C"
  },
  {
    "no": 42,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक पेंसिल की लंबाई मापने के लिए निम्नलिखित में से कौन-सी सबसे उपयुक्त इकाई है?",
    "opts": [
      "A. सेंटीमीटर",
      "B. मीटर",
      "C. किलोमीटर",
      "D. मिलीमीटर"
    ],
    "ans": "A"
  },
  {
    "no": 43,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक वर्नियर कै लीपर का पाठ्यांक क्या होगा यदि मुख्य पैमाना 4.0 सेमी पढ़ता है और वर्नियर पैमाना 0.04 सेमी पढ़ता है?",
    "opts": [
      "A. 4.04 सेमी",
      "B. 4.40 सेमी",
      "C. 4.44 सेमी",
      "D. 4.48 सेमी"
    ],
    "ans": "A"
  },
  {
    "no": 44,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मानचित्र पर दो बिंदुओं के बीच की दू री को मापने के लिए निम्न में से किस उपकरण का उपयोग किया जाता है?",
    "opts": [
      "A. मापक",
      "B. वर्नियर कै लिपर",
      "C. माइक्रोमीटर स्क्रू गेज",
      "D. प्लैनीमीटर"
    ],
    "ans": "D"
  },
  {
    "no": 45,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पृथ्वी पर एक दिन की अनुमानित लंबाई कितनी है?",
    "opts": [
      "A. 24 घंटे",
      "B. 23 घंटे और 56 मिनट",
      "C. 23 घंटे 59 मिनट",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 46,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन भूमि मापन में प्रयुक्त क्षेत्र की एक इकाई है?",
    "opts": [
      "A. एकड़",
      "B. हर्ट्ज़",
      "C. के ल्विन",
      "D. पास्कल"
    ],
    "ans": "A"
  },
  {
    "no": 47,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "सेल्सियस और फ़ारे नहाइट के बीच क्या संबंध है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 48,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक क्लिनिकल थर्मामीटर से तापमान पढ़ता है-",
    "opts": [
      "A. 35 डिग्री सेल्सियस से 43 डिग्री सेल्सियस",
      "B. 36 डिग्री सेल्सियस से 42 डिग्री सेल्सियस",
      "C. 35 डिग्री सेल्सियस से 42 डिग्री सेल्सियस",
      "D. 34 डिग्री सेल्सियस से 41 डिग्री सेल्सियस"
    ],
    "ans": "C"
  },
  {
    "no": 49,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "ध्वनि के आयाम को मापने की इकाई क्या हैDecibel",
    "opts": [
      "A. डेसिबल",
      "B. हर्ट्ज",
      "C. न्यूटन",
      "D. मीटर"
    ],
    "ans": "A"
  },
  {
    "no": 50,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "बहुत छोटे समय अंतराल को सटीक रूप से मापा जाता है",
    "opts": [
      "A. परमाणु घड़ी",
      "B. स्टॉप घड़ी",
      "C. दीवार घड़ी",
      "D. पानी घड़ी"
    ],
    "ans": "B"
  },
  {
    "no": 51,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किलोहर्ट्ज़ एक इकाई है जो मापती हैWavelength",
    "opts": [
      "A. तरं गदैर्ध्य",
      "B. आयाम",
      "C. ",
      "D. प्रबलता"
    ],
    "ans": "C"
  },
  {
    "no": 52,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नॉट किसकी की इकाई है",
    "opts": [
      "A. त्वरण",
      "B. गहराई",
      "C. दू री",
      "D. गति"
    ],
    "ans": "D"
  },
  {
    "no": 53,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "MKS प्रणाली में ऊर्जा की इकाई है",
    "opts": [
      "A. जूल",
      "B. न्यूटन",
      "C. वॉट",
      "D. हर्ट्ज"
    ],
    "ans": "A"
  },
  {
    "no": 54,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "हीरे के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. हीरा कठोरता का मानक है जिसके आधार पर दू सरे की कठोरता को मापा जाता है।",
      "B. यह किसी भी ज्ञात पदार्थ का उच्चतम गलनांक है।",
      "C. यह किसी भी प्राकृ तिक रूप से पाए जाने वाले ठोस में सबसे कठोर है।",
      "D. यह पहली सामग्री थी जिसकी क्रिस्टलीय संरचना एक्स रे विवर्तन द्वारा निर्धारित की गई थी।"
    ],
    "ans": "A"
  },
  {
    "no": 55,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस कारण से हीरा सबसे कठोर ज्ञात पदार्थ है?",
    "opts": [
      "A. 4-आयामी ज्यामिति",
      "B. 3-आयामी सहसंयोजक नेटवर्किं ग बंधन",
      "C. 2- आयामी स्तरित संरचना",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 56,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "हीरे का घनत्व कितना होता है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 57,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "ग्रेफाइट का घनत्व कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 58,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रश के उत्तर देने के लिए दिए गए कथनों को पढ़ें । अभिकथन (A) : ग्रेफाइट विद्युत का सुचालक है। कारण (R): ग्रेफाइट में, प्रत्येक कार्बन परमाणु के वल तीन कार्बन परमाणुओं से जुड़ा होता है। यह प्रत्येक कार्बन परमाणु के साथ एक इलेक्ट्रॉन मुक्त छोड़ देता है, क्योंकि कार्बन परमाणुओं के बाहरीतम खोल में चार इलेक्ट्रॉन होते हैं।",
    "opts": [
      "A. A और R दोनों सही कथन हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही कथन हैं। R, A की सही व्याख्या नहीं है।",
      "C. A और R दोनों गलत कथन हैं।",
      "D. A के वल सही कथन है, R गलत कथन है।"
    ],
    "ans": "A"
  },
  {
    "no": 59,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कार्बन के बारे में निम्नलिखित में से कौन सा कथन सही है?",
    "opts": [
      "A. पृथ्वी की पपड़ी में प्रचुरता के क्रम में कार्बन 17वें स्थान पर है।",
      "B. कार्बन सबसे अधिक संख्या में यौगिक बनाता है।",
      "C. चारकोल और कोक कार्बन के अशुद्ध रूप हैं।",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 60,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उन यौगिकों के गुणधर्म को क्या कहते हैं जिनकी रासायनिक संरचना एक से अधिक रूपों में व्यवस्थित की जा सकती है?",
    "opts": [
      "A. एलोट्रॉपी",
      "B. समावयवता",
      "C. इनोट्रोपिज्म",
      "D. श्रृंखलन"
    ],
    "ans": "B"
  },
  {
    "no": 61,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस शब्द का प्रयोग उस परिवर्तन या प्रतिक्रिया के लिए किया जाता है जिसमें ऊष्मा परिवेश से अवशोषित होती है?",
    "opts": [
      "A. एक्ज़ोथिर्मिक प्रतिक्रिया",
      "B. एं डोथर्मिक प्रतिक्रिया",
      "C. संयोजन प्रतिक्रिया",
      "D. जैव रासायनिक प्रतिक्रिया"
    ],
    "ans": "B"
  },
  {
    "no": 62,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन सा धीमा परिवर्तन नहीं है?",
    "opts": [
      "A. पाचन",
      "B. क्षरण",
      "C. अपक्षय",
      "D. भूकं प"
    ],
    "ans": "D"
  },
  {
    "no": 63,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा आवर्ती परिवर्तन नहीं है?",
    "opts": [
      "A. पेंडुलम का झूलना",
      "B. ऋतुओं का परिवर्तन",
      "C. दिल की धड़कन",
      "D. जंगल की आग"
    ],
    "ans": "D"
  },
  {
    "no": 64,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा वांछनीय परिवर्तन नहीं है?",
    "opts": [
      "A. ऋतु परिवर्तन",
      "B. बीजों का अंकु रण",
      "C. मनुष्य का विकास",
      "D. ग्लोबल वार्मिंग"
    ],
    "ans": "D"
  },
  {
    "no": 65,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "'संलयन की ऊष्मा' क्या है?",
    "opts": [
      "A. पदार्थ की एक इकाई मात्रा को पिघलाने के लिए आवश्यक ऊर्जा।",
      "B. तरल की इकाई मात्रा को ठोस में बदलने के लिए आवश्यक ऊर्जा।",
      "C. ",
      "D. इकाई मात्रा गैस को ठोस में बदलने के लिए आवश्यक ऊर्जा।"
    ],
    "ans": "A"
  },
  {
    "no": 66,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उस प्रक्रिया का नाम क्या है जिसमें एक ठोस तरल चरण से गुजरे बिना सीधे गैस चरण में बदल सकता है?",
    "opts": [
      "A. वाष्पीकरण",
      "B. संक्षेपण",
      "C. सब्लिमेशन",
      "D. फ्यूजन"
    ],
    "ans": "C"
  },
  {
    "no": 67,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पर्यावरण संरक्षण अधिनियम कब लागू किया गया था ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 68,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक गोलाकार दर्पण और एक पतले गोलाकार लेंस में प्रत्येक की फोकल लंबाई -15 सेमी होती है। दर्पण और लेंस के होने की संभावना हैBoth concave",
    "opts": [
      "A. दोनों अवतल",
      "B. दोनों उत्तल",
      "C. अवतल दर्पण और उत्तल लेंस",
      "D. उत्तल दर्पण और अवतल लेंस"
    ],
    "ans": "A"
  },
  {
    "no": 69,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रति सेकं ड दोलनों की संख्या के रूप में जाना जाता हैAmplitude",
    "opts": [
      "A. आयाम",
      "B. तरं ग दैर्ध्य",
      "C. आवृत्ति",
      "D. प्रबलता"
    ],
    "ans": "C"
  },
  {
    "no": 70,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "अनेक आवृत्तियों के मिश्रण से उत्पन्न ध्वनि है Note",
    "opts": [
      "A. स्वर",
      "B. टोन",
      "C. आवाज़ का उतार-चढ़ाव (Pitch)",
      "D. नोड"
    ],
    "ans": "A"
  },
  {
    "no": 71,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कान का कौन-सा भाग आसपास से ध्वनि एकत्र करता है?",
    "opts": [
      "A. कर्ण पटह (Eardrum)",
      "B. ",
      "C. निहाई (Anvil)",
      "D. वलयक (Stirrup)"
    ],
    "ans": "B"
  },
  {
    "no": 72,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक कार 15 मिनट के लिए 40 किमी/घंटा की गति से चलती है और फिर अगले 15 मिनट के लिए 60 किमी/घंटा की गति से चलती है। कार द्वारा तय की गई कु ल दू री है:",
    "opts": [
      "A. 100 किमी",
      "B. 25 किमी",
      "C. 15 किमी",
      "D. 10 किमी"
    ],
    "ans": "B"
  },
  {
    "no": 73,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा संबंध सही है?",
    "opts": [
      "A. गति = दू री × समय",
      "B. गति = दू री/समय",
      "C. गति = समय/दू री",
      "D. गति = 1/दू री × समय"
    ],
    "ans": "B"
  },
  {
    "no": 74,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "गुप्त ऊष्मा के लिए निम्नलिखित में से कौन-सा कथन सत्य है?",
    "opts": [
      "A. यह किसी पदार्थ के तापमान को बदलने के लिए आवश्यक ऊष्मा की मात्रा है",
      "B. यह किसी पदार्थ के अवस्था परिवर्तन को बदलने के लिए आवश्यक ऊष्मा की मात्रा है",
      "C. यह किसी पदार्थ के दबाव को बदलने के लिए आवश्यक ऊष्मा की मात्रा है",
      "D. यह किसी पदार्थ के आयतन को बदलने के लिए आवश्यक ऊष्मा की मात्रा है"
    ],
    "ans": "B"
  },
  {
    "no": 75,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "तारों के विभिन्न समूहों द्वारा निर्मित विभिन्न पैटर्न कहलाते हैंConstellations",
    "opts": [
      "A. तारामंडल",
      "B. धूमके तु",
      "C. उल्का",
      "D. क्षुद्र ग्रह"
    ],
    "ans": "A"
  },
  {
    "no": 76,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "सूर्य से तीसरा निकटतम ग्रह कौन-सा है?",
    "opts": [
      "A. शुक्र",
      "B. पृथ्वी",
      "C. बुध",
      "D. शनि"
    ],
    "ans": "B"
  },
  {
    "no": 77,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा एक तारामंडल नहीं है?",
    "opts": [
      "A. ",
      "B. कै सिओपिया (Cassiopeia)",
      "C. हैलीस (Halley's)",
      "D. महान भालू (The Great Bear)"
    ],
    "ans": "C"
  },
  {
    "no": 78,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सा एक साधारण मशीन का उदाहरण है?",
    "opts": [
      "A. लीवर",
      "B. साइकिल",
      "C. कार",
      "D. हवाई जहाज"
    ],
    "ans": "A"
  },
  {
    "no": 79,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "अलग किए गए दो समान आवेशों की स्थितिज ऊर्जा मैं क्या होता है?",
    "opts": [
      "A. कम हो जाती है",
      "B. बढ़ती है",
      "C. कोई परिवर्तन नहीं होता है",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 80,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "जलविद्युत बांध में होने वाला ऊर्जा परिवर्तन क्या है?",
    "opts": [
      "A. गतिज ऊर्जा से विद्युत ऊर्जा",
      "B. स्थितिज ऊर्जा से गतिज ऊर्जा",
      "C. रासायनिक ऊर्जा से विद्युत ऊर्जा",
      "D. तापीय ऊर्जा से विद्युत ऊर्जा"
    ],
    "ans": "B"
  },
  {
    "no": 81,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-से विद्युत आवेश के गुण हैं?",
    "opts": [
      "A. प्रभार का जोड़",
      "B. प्रभार संरक्षित है",
      "C. आवेश का परिमाणीकरण",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 82,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "इलेक्ट्रॉन पर कितना आवेश होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 83,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एमआरआई मशीन में किस प्रकार के चुंबक का उपयोग किया जाता है?",
    "opts": [
      "A. गैर प्रतिरोधी चुंबक",
      "B. विद्युत चुंबक",
      "C. अस्थायी चुंबक",
      "D. अतिचालक चुंबक"
    ],
    "ans": "D"
  },
  {
    "no": 84,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उस परिघटना को क्या कहा जाता है जहां चुंबक लोहे के टुकड़े को बिना छु ए आकर्षित करता है?",
    "opts": [
      "A. विद्युत चुंबकत्व",
      "B. चुंबकीय क्षेत्र",
      "C. चुंबकीय प्रेरण",
      "D. चुंबकत्व"
    ],
    "ans": "D"
  },
  {
    "no": 85,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "फ्लेमिंग का वामहस्त नियम किसके लिए प्रयोग किया जाता है?",
    "opts": [
      "A. चुंबकीय क्षेत्र में धारावाही चालक पर बल की दिशा निर्धारित करने के लिए।",
      "B. चुंबकीय क्षेत्र में धारावाही चालक का परिमाण ज्ञात करना।",
      "C. धारावाही चालक के चारों ओर चुंबकीय क्षेत्र की दिशा निर्धारित करने के लिए।",
      "D. विद्युत क्षेत्र की दिशा निर्धारित करने के लिए।"
    ],
    "ans": "A"
  },
  {
    "no": 86,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "विद्युत फ़्यूज़ किसी परिपथ की सुरक्षा कै से करता है?",
    "opts": [
      "A. सर्कि ट में वोल्टेज को कम करके",
      "B. सर्कि ट में करं ट बढ़ाकर",
      "C. सर्कि ट को तोड़कर जब करं ट एक निश्चित स्तर से अधिक हो जाता है",
      "D. सर्कि ट में मुक्त रूप से किसी भी मात्रा में करं ट की अनुमति देकर"
    ],
    "ans": "C"
  },
  {
    "no": 87,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "क्रॉस सेक्शन 'A' और लंबाई 'l' के एक तार के माध्यम से एक करं ट 'I' प्रवाहित होता है, जब इसके सिरों पर 'V' का संभावित अंतर लगाया जाता है। तार का प्रतिरोध है",
    "opts": [
      "A. क्षेत्रफल के सीधे अनुक्रमानुपाती और लंबाई के व्युत्क्रमानुपाती",
      "B. क्षेत्र और लंबाई के सीधे अनुक्रमानुपाती",
      "C. क्षेत्रफल और लंबाई के व्युत्क्रमानुपाती",
      "D. लंबाई के सीधे अनुक्रमानुपाती और क्षेत्र के व्युत्क्रमानुपाती"
    ],
    "ans": "D"
  },
  {
    "no": 88,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सी धातु का गलनांक सबसे कम है?",
    "opts": [
      "A. स्वर्ण",
      "B. रजत",
      "C. पारा",
      "D. ताँबा"
    ],
    "ans": "C"
  },
  {
    "no": 89,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "जल का सर्वाधिक घनत्व किस तापमान पर होता है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 90,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कै रोलस लीनियस का वर्गीकरण का सिद्धांत कै सा है?",
    "opts": [
      "A. प्राकृ तिक",
      "B. कृ त्रिम",
      "C. द्विपदीय",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "C"
  },
  {
    "no": 91,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पर्यावरण में क्या सम्मिलित होता है?",
    "opts": [
      "A. अजैविक कारक",
      "B. जैविक कारक",
      "C. ऑक्सीजन व नाइट्रोजन",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 92,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "राइजोबियम एक प्रकार का _________ है?",
    "opts": [
      "A. प्रकाश संश्लेषण करने वाला जीवाणु",
      "B. सहजीवी जीवाणु",
      "C. परजीवी जीवाणु",
      "D. मृतोपजीवी जीवाणु"
    ],
    "ans": "B"
  },
  {
    "no": 93,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-से खनिज में ऑक्सीजन नहीं पाया जाता?",
    "opts": [
      "A. हेमाटाइट",
      "B. बॉक्साइट",
      "C. क्रायोलाइट",
      "D. के ल्साइट"
    ],
    "ans": "C"
  },
  {
    "no": 94,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उन्नत पहाड़ी पर गाड़ी खड़ी करने के लिये चालक कौन से गियर का उपयोग करते है?",
    "opts": [
      "A. 1 के बराबर",
      "B. 1 से कम",
      "C. 1 से ज्यादा",
      "D. या तो 1 के बराबर या उससे अधिक"
    ],
    "ans": "D"
  },
  {
    "no": 95,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "1 सेकण्ड में कितने इलेक्ट्रॉन प्रवाहित होते हैं कि 1 A धारा प्राप्त की जा सके ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 96,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "वह अक्षर जो पार्श्व व्युत्क्रम को नहीं दर्शाता हैZ",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 97,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "इंद्रधनुष निम्न के कारण बनता हैreflection and dispersion of light through the water droplets",
    "opts": [
      "A. पानी की बूंदों से परावर्तन एवं विक्षेपण के कारण",
      "B. पानी की बूंदों से प्रकाश के पूर्ण आंतरिक परावर्तन, अपवर्तन एवं विक्षेपण के कारण",
      "C. ",
      "D. के वल प्रकाश के अपवर्तन के कारण"
    ],
    "ans": "B"
  },
  {
    "no": 98,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मंदक नाभिकीय संयत्रा में प्रयोग में लिया जाता हैslowing neutrons",
    "opts": [
      "A. न्यूट्रॉन को मंदित करने में",
      "B. न्यूट्रॉन को त्वरित करने में",
      "C. न्यूट्रॉन को रोकने में",
      "D. न्यूट्रॉन को ऊष्मा देने में"
    ],
    "ans": "A"
  },
  {
    "no": 99,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक साबुन का विलयन होता है।",
    "opts": [
      "A. अम्लीय",
      "B. क्षारीय",
      "C. उदासीन",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 100,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक बाइक 30 मिनट के लिए 100 किमी/घंटा की गति से चलती है और उसके बाद अगले 30 मिनट के लिए 80 किमी/घंटा की गति से चलती है। तो, बाइक द्वारा तय की गई कु ल दू री कितनी है?",
    "opts": [
      "A. 100 किमी/घंटा",
      "B. 50 किमी/घंटा",
      "C. 90 किमी/घंटा",
      "D. 45 किमी/घंट"
    ],
    "ans": "C"
  },
  {
    "no": 101,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मानव में श्वसन के संबंध में निम्नलिखित में से कौन-सा कथन सत्य नहीं है?",
    "opts": [
      "A. जब ऑक्सीजन के उपयो ग से ग्लूकोज का विखंडन होता है, तो इसे वायवीय श्वसन कहा जाता है।",
      "B. जब भो जन का विखंडन, ऑक्सीजन के उपयोग के बिना होता है, तो उसे अवायवीय श्वसन कहते हैं।",
      "C. यीस्ट के वल वायु की उपस्थिति में ही जीवित रह सकता है।",
      "D. कोई व्यक्ति एक मिनट में जितनी बार श्वसन करता है, वह श्वसन दर कहलाती है।"
    ],
    "ans": "C"
  },
  {
    "no": 102,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा दृष्टिकोण शिक्षार्थियों को उनकी पसंद के विज्ञान विषय के संबंध में जानकारी लेने, तलाशने, परिष्कृ त करने, प्रक्रिया करने और प्रस्तुत करने में सहायता करे गा?",
    "opts": [
      "A. इंटीग्रेटेड",
      "B. डीसीप्लिनरी",
      "C. डाईवरजेंट",
      "D. कं वरजेंट"
    ],
    "ans": "A"
  },
  {
    "no": 103,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "वाहन द्वारा तय की गई दू री को मापने के लिए निम्नलिखित में से किस उपकरण का उपयोग किया जाता है?",
    "opts": [
      "A. स्पीडोमीटर",
      "B. ",
      "C. ओडोमीटर",
      "D. टेलीटेक्टर"
    ],
    "ans": "C"
  },
  {
    "no": 104,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एकल आवृत्ति वाली ध्वनि को ________ कहा जाता है।",
    "opts": [
      "A. स्वर",
      "B. प्रबलता",
      "C. स्वरक/टोन",
      "D. कोणांक/आयाम"
    ],
    "ans": "C"
  },
  {
    "no": 105,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "'कांच' जैसी वस्तुओं को पारदर्शी क्यों कहा जाता है?",
    "opts": [
      "A. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को अवशोषित करते हैं।",
      "B. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को परावर्तित करते हैं।",
      "C. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को अपवर्तित कर देते हैं।",
      "D. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को संचारित करते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 106,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "टॉर्च में बल्ब को करं ट विद्युत सेल द्वारा प्रदान की जाती है। प्रत्येक विद्युत सेल में कितने टर्मिनल होते हैं?",
    "opts": [
      "A. के वल एक टर्मिनल",
      "B. दो टर्मिनल",
      "C. तीन टर्मिनल",
      "D. टर्मिनलों की कोई निश्चित संख्या नह"
    ],
    "ans": "B"
  },
  {
    "no": 107,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "क्लिनिकल थर्मामीटर के कार्य का वर्णन करने के लिए निम्नलिखित में से कौन-से कथन का प्रयोग किया जाता है? a. यह के वल मानव शरी र के तापमान को मापने के लिए बनाया गया है। b. थर्मामीटर की सीमा 30 डिग्री सेल्सियस से 45 डिग्री सेल्सियस तक होती है। c. मानव शरीर का सामा न्य तापमान 39 डिग्री सेल्सियस होती है। d. थर्मामीटर को प्रयोग से पहले और बाद में रोगाणुरोधक घोल के साथ धोना चाहए।",
    "opts": [
      "A. a और b",
      "B. b और c",
      "C. c और d",
      "D. a और d"
    ],
    "ans": "D"
  },
  {
    "no": 108,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा कार्य पौधों की जड़ों का कार्य नहीं है?",
    "opts": [
      "A. जड़ें मिट्टी से पानी सोखती हैं।",
      "B. जड़ें पौ धों को मिट्टी में मजबूती से रहने में मदद करती हैं।",
      "C. जड़ें मनुष्यों द्वारा खाई जाती हैं।",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 109,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा अधातु का एक गुण है?",
    "opts": [
      "A. यह तन्य होता है।",
      "B. यह आघातवर्ध्य नहीं होता है।",
      "C. यह ध्वन्यात्मक है।",
      "D. यह विद्युत का सुचालक होता है।"
    ],
    "ans": "B"
  },
  {
    "no": 110,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक शिक्षक उच्च-प्राथमि क कक्षा के विद्यार्थियों में विज्ञान के लिए सराहना कै से पैदा कर सकता है?",
    "opts": [
      "A. विज्ञान को दैनिक जीवन में अनुभव की जाने वाली विभिन्न परिघटनाओं से जोड़कर",
      "B. व्यावहारिक अधिगम या प्रयोग करने के पर्याप्त अवसर प्रदान करके",
      "C. विद्यार्थियों को विज्ञान के क्षेत्र में उपलब्ध पर्याप्त अवसरों के बारे में बताकर",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 111,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मनोक्रियात्मक पक्ष से संबंधित उद्देश्य है?",
    "opts": [
      "A. आयोजन",
      "B. मूल्य",
      "C. प्रतिक्रिया",
      "D. अनैच्छिक प्रवृति"
    ],
    "ans": "D"
  },
  {
    "no": 112,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कै थोड किरण का वेग, प्रकाश के वेग का ______ गुना होता है।",
    "opts": [
      "A. ",
      "B. दोगुना",
      "C. आधा",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 113,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक इंच में कितने सेंटीमीटर होते है?",
    "opts": [
      "A. 2.54 सेंटीमीटर",
      "B. 1.54 सेंटीमीटर",
      "C. 3.54 सेंटीमीटर",
      "D. 4.54 सेंटीमीटर"
    ],
    "ans": "A"
  },
  {
    "no": 114,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "लोटनिक घर्षण, सर्पी घर्षण ___________ होता है",
    "opts": [
      "A. से कम",
      "B. से ज्यादा",
      "C. ",
      "D. से दुगुना"
    ],
    "ans": "A"
  },
  {
    "no": 115,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कांच का सबसे महत्‍वपूर्ण घटक कौन-सा है?",
    "opts": [
      "A. सिलिका",
      "B. सोडियम",
      "C. विनेगर",
      "D. फास्‍फे ट"
    ],
    "ans": "A"
  },
  {
    "no": 116,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कितने प्रकार की क्वांटम संख्याएं होती है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 117,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस तत्व का परमाणु क्रमांक 56 है?",
    "opts": [
      "A. पैलेडियम",
      "B. बेरियम",
      "C. स्कैं डियम",
      "D. थुलियम"
    ],
    "ans": "B"
  },
  {
    "no": 118,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कमरे के तापमान पर तरल अवस्था में मौजूद एकमात्र अधातु कौन सी है?",
    "opts": [
      "A. पारा",
      "B. ब्रोमीन",
      "C. नाइट्रोजन",
      "D. कार्बन"
    ],
    "ans": "B"
  },
  {
    "no": 119,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पीतल किस प्रकार का मिश्रण है?",
    "opts": [
      "A. गैस + तरल",
      "B. ठोस + तरल",
      "C. ठोस + ठोस",
      "D. तरल + तरल"
    ],
    "ans": "C"
  },
  {
    "no": 120,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "1 ग्राम कार्बोहाइड्रेट के चयापचय द्वारा कितनी मात्रा में ऊर्जा प्राप्‍त होती है।",
    "opts": [
      "A. 4 के लोरी",
      "B. ",
      "C. 6 के लोरी",
      "D. 14 के लोरी"
    ],
    "ans": "A"
  }
];

export const TEST_DURATION = 120;
export const MARKS_PER_QUESTION = 1;
export const NEGATIVE_MARKING = 0.25;
export const EXAM_NAME = "Science 2023 Hindi - 12 May 2023 (Shift 1)";
