export const scienceQuestionsHindi2023 = [
  {
    "no": 1,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी खरीफ की फसल नहीं है?",
    "opts": [
      "A. धान",
      "B. सोयाबीन",
      "C. मूंगफली",
      "D. मटर"
    ],
    "ans": "D"
  },
  {
    "no": 2,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन सा फसलों के उत्पादन में कृ षि प्रक्रिया का सही क्रम है?",
    "opts": [
      "A. मिट्टी की तैयारी, बुवाई, खाद, सिंचाई, कटाई, भंडारण",
      "B. मिट्टी की तैयारी, खाद, बुवाई, सिंचाई, कटाई, भंडारण",
      "C. खाद डालना, मिट्टी तैयार करना, बुवाई, सिंचाई, कटाई, भंडारण",
      "D. खाद डालना, मिट्टी तैयार करना, बुवाई, सिंचाई, भंडारण, कटाई"
    ],
    "ans": "A"
  },
  {
    "no": 3,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए नीचे दिए गए कथनों को पढ़ें । दावा (A): खाद के उपयोग से मिट्टी की बनावट के साथ-साथ इसकी जल धारण क्षमता में भी सुधार होता है। यह मिट्टी को पोषक तत्वों से भर देता है। कारण (R): फसलों की लगातार खेती से मिट्टी में पोषक तत्व कम हो जाते हैं। इसलिए, किसानों को मिट्टी को पोषक तत्वों से भरने के लिए खेतों में खाद डालना पड़ता है।",
    "opts": [
      "A. ",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 4,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा एक कारण नहीं है कि जैविक खाद को उर्वरकों से बेहतर माना जाता है?",
    "opts": [
      "A. यह जल धारण क्षमता को बढ़ाता है।",
      "B. यह मिट्टी को झरझरा बना देता है जिससे गैसों का आदान-प्रदान आसान हो जाता है।",
      "C. यह अनुकू ल रोगाणुओं की संख्या को बढ़ाता है।",
      "D. यह उर्वरकों की तुलना में नाइट्रोजन, फास्फोरस और पोटेशियम में समृद्ध है।"
    ],
    "ans": "D"
  },
  {
    "no": 5,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन सा आधुनिक सिंचाई विधियों की उपयोगिता के बारे में सही नहीं है?",
    "opts": [
      "A. स्प्रिंकलर सिस्टम - असमान भू-आकृ तियों पर अधिक उपयोगी",
      "B. ड्रि प सिस्टम - फलों के पौधों और बगीचों के लिए सर्वोत्तम तकनीक",
      "C. मैनुअल प्रणाली - श्रम गहन और समय लेने वाली",
      "D. सतही सिंचाई - पानी पंप के माध्यम से वितरित किया जाता है गुरुत्वाकर्षण से नहीं"
    ],
    "ans": "D"
  },
  {
    "no": 6,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किस प्रकार की खाना पकाने की विधि में संपर्क द्वारा ठोस वस्तु के माध्यम से गर्मी स्थानांतरित की जाती है?",
    "opts": [
      "A. विकिरण",
      "B. चालन",
      "C. संवहन",
      "D. संक्षेपण"
    ],
    "ans": "B"
  },
  {
    "no": 7,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किचन में सूप, सूप के लिए स्टॉक और चावडर के लिए कौन जिम्मेदार है?",
    "opts": [
      "A. सॉसर",
      "B. पोटाजर",
      "C. पॉइज़नर",
      "D. एं ट्रेमेटियर"
    ],
    "ans": "B"
  },
  {
    "no": 8,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस शब्द का अर्थ निश्चित मेनू है जिसमें कोई विकल्प नहीं है?",
    "opts": [
      "A. एक ला कार्टे (A la carte)",
      "B. टेबल डी'होटे (Table d’hote)",
      "C. मेनू (Menu)",
      "D. डु पत्रिकाएँ (du jour)"
    ],
    "ans": "B"
  },
  {
    "no": 9,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस राज्य में 'बेबिनका' सबसे प्रसिद्ध मिठाई है?",
    "opts": [
      "A. गोवा",
      "B. के रल",
      "C. दिल्ली",
      "D. कश्मीर"
    ],
    "ans": "A"
  },
  {
    "no": 10,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन: खाद्य प्रसंस्करण में उपकरण प्रसंस्करण मशीनों, घटकों, खाना पकाने, संभालने, पैके ज करने, तैयार करने या भोजन और खाद्य उत्पादों को संग्रहीत करने के लिए उपयोग की जाने वाली प्रणालियों को संदर्भित करता है। कारण: यद्यपि यह उपकरण मुख्य रूप से उपभोग्यता, संरक्षण, स्वाद के लिए लक्षित है, उपकरण के कु छ टुकड़े तैयारी, हैंडलिंग और पैके जिंग जैसे सहायक या मुख्य कार्य भी करते हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 11,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी ब्रेड भाप द्वारा तैयार की जाती है?",
    "opts": [
      "A. फु ल्का",
      "B. पूरी",
      "C. नान",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 12,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "खाना पकाने से पहले खाद्य पदार्थों के आधार पर नमकीन, या अम्लीय माध्यम में मिर्च या मसालों के साथ खाद्य पदार्थों को भिगोकर स्वादिष्ट भोजन बनाने की प्रक्रिया निम्नलिखित में से कौन-सी है?",
    "opts": [
      "A. पीसना",
      "B. मिश्रण",
      "C. मेरिनेटिंग",
      "D. स्टीविंग"
    ],
    "ans": "C"
  },
  {
    "no": 13,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए नीचे दिए गए कथनों को पढ़ें । दावा (A): खाद्य उत्पादन उद्योग अर्थव्यवस्था में महत्वपूर्ण भूमिका निभाता है क्योंकि भारत और चीन जैसे देशों में अर्थव्यवस्था का एक बड़ा हिस्सा कृ षि से आता है। कारण (R): खाद्य उत्पादन रसोइये, स्थानीय विक्रे ताओं, वेटरों और किसानों जैसे लोगों के एक बड़े समूह को रोजगार देता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 14,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन मोटापे की स्थिति का प्रतिनिधित्व करता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 15,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन वृद्धि की विशेषता नहीं है?",
    "opts": [
      "A. द्रव्यमान में वृद्धि",
      "B. आकार में वृद्धि",
      "C. बुद्धि में वृद्धि",
      "D. मापनीयता"
    ],
    "ans": "C"
  },
  {
    "no": 16,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "'प्रजनन' को सजीवों का अनिवार्य लक्षण क्यों नहीं माना जा सकता?",
    "opts": [
      "A. जीवित जीव वृद्धि नहीं दिखाते हैं",
      "B. कई जीवित जीव पुनरुत्पादन नहीं करते हैं",
      "C. निर्जीव वस्तुएँ भी प्रजनन करने में सक्षम हैं",
      "D. सभी जीवित जीव अपने जीवन में प्रजनन चरण की एक छोटी अवधि दिखाते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 17,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस पद में अन्य सभी पद शामिल हैं?",
    "opts": [
      "A. वर्गीकरण",
      "B. नामकरण",
      "C. वर्गीकरण",
      "D. व्यवस्थित"
    ],
    "ans": "C"
  },
  {
    "no": 18,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन जीनस 'पेंथेरा' का सदस्य नहीं है?",
    "opts": [
      "A. एक बाघ",
      "B. तेंदुआ",
      "C. शेर",
      "D. बिल्ली"
    ],
    "ans": "D"
  },
  {
    "no": 19,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सी 'मनुष्य' के वर्गीकरण पदानुक्रम के बारे में सही जानकारी नहीं है?",
    "opts": [
      "A. जैविक नाम - होमो सेपियन्स",
      "B. जीनस - होमो",
      "C. परिवार - होमिनिडे",
      "D. क्लास - कॉर्डेटा"
    ],
    "ans": "D"
  },
  {
    "no": 20,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन WBC (श्वेत रक्त कोशिकाओं) का सही जीवन चक्र देता है?",
    "opts": [
      "A. 20-25 दिन",
      "B. 3-5 दिन",
      "C. 25-30 दिन",
      "D. 13-20 दिन"
    ],
    "ans": "D"
  },
  {
    "no": 21,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रश्न का उत्तर देने के लिए कथन को पढ़ें । कथन - किसी देश की जनसंख्या का परिमाण एक प्राकृ तिक संसाधन है। निम्नलिखित में से कौन सा दिए गए कथन के बारे में सही समझ है?",
    "opts": [
      "A. यह सही है। जनसंख्या देश के आर्थिक विकास में महत्वपूर्ण भूमिका निभाती है।",
      "B. यह गलत है। जनसंख्या प्राकृ तिक संसाधन नहीं बल्कि देश के प्राकृ तिक संसाधनों पर बोझ है।",
      "C. यह गलत है। पारिस्थितिक तंत्र के लिए खतरे की भयावहता मानव आबादी के आकार और प्रति व्यक्ति संसाधन उपयोग से जुड़ी है।",
      "D. यह सही है। जनसंख्या किसी देश में उद्योगों के लिए सस्ता श्रम उपलब्ध कराती है।"
    ],
    "ans": "C"
  },
  {
    "no": 22,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "दिए गए राज्यों में से निम्नलिखित में से किस राज्य में भारत में जिप्सम का सबसे बड़ा भंडार है?",
    "opts": [
      "A. तमिलनाडु",
      "B. उत्तर प्रदेश",
      "C. महाराष्ट्र",
      "D. कर्नाटक"
    ],
    "ans": "A"
  },
  {
    "no": 23,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा सतही जल का वर्गीकरण नहीं है?",
    "opts": [
      "A. बारहमासी जल निकाय",
      "B. अल्पकालिक जल निकाय",
      "C. मानव निर्मित जल संरचनाएं - बांध और आर्द्रभूमि",
      "D. बोरवेल का पानी"
    ],
    "ans": "D"
  },
  {
    "no": 24,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (ए) - अनुसंधान विश्लेषण इंगित करता है कि विकासशील देश में 100-150 लीटर/दिन/व्यक्ति की तुलना में विकसित देश में औसतन व्यक्ति 500-750 लीटर/दिन पानी का उपयोग करता है। कारण (आर) - घरे लू पानी का उपयोग पीने, कपड़े धोने और बर्तन धोने, बागवानी, खाना पकाने, व्यक्तिगत स्वच्छता और वाहनों आदि के लिए उपलब्ध पानी की गुणवत्ता पर निर्भर करता है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल ए सही है।",
      "D. के वल आर सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 25,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा अलौह खनिज नहीं है?",
    "opts": [
      "A. कॉपर",
      "B. ",
      "C. टिन",
      "D. टंगस्टन"
    ],
    "ans": "D"
  },
  {
    "no": 26,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की वह भौतिक अवस्था क्या है जिसमें अणु आपस में सघन रूप से जुड़े होते हैं और उनका एक निश्चित आकार होता है?",
    "opts": [
      "A. गैस",
      "B. तरल",
      "C. ठोस",
      "D. प्लाज्मा"
    ],
    "ans": "C"
  },
  {
    "no": 27,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की किस अवस्था में कण आपस में सटे होते हैं, लेकिन वे एक दू सरे के चारों ओर घूमने के लिए स्वतंत्र होते हैं?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. प्लाज्मा"
    ],
    "ans": "B"
  },
  {
    "no": 28,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की किस अवस्था का निश्चित आयतन या आकार नहीं होता है?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. प्लाज्मा"
    ],
    "ans": "C"
  },
  {
    "no": 29,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पदार्थ की किस अवस्था में मुक्त इलेक्ट्रॉनों की उपस्थिति के कारण विद्युत का संचालन करने की क्षमता होती है?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. प्लाज्मा"
    ],
    "ans": "D"
  },
  {
    "no": 30,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "तरल अवस्था में बदले बिना सीधे ठोस से गैस अवस्था में परिवर्तन क्या कहलाता है?",
    "opts": [
      "A. वाष्पीकरण",
      "B. संक्षेपण",
      "C. ऊध्र्वपातक",
      "D. विलय"
    ],
    "ans": "C"
  },
  {
    "no": 31,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कौन-सा अधातु सभी कार्बनिक यौगिकों में पाया जाता है?",
    "opts": [
      "A. ",
      "B. कार्बन",
      "C. ऑक्सीजन",
      "D. हाइड्रोजन"
    ],
    "ans": "B"
  },
  {
    "no": 32,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा तत्व हैलोजन है?",
    "opts": [
      "A. सोडीयम",
      "B. क्लोरीन",
      "C. मैग्नीशियम",
      "D. लोहा"
    ],
    "ans": "B"
  },
  {
    "no": 33,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा संतुलित रासायनिक समीकरण है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 34,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा एक एक्ज़ोथिर्मिक प्रतिक्रिया का उदाहरण नहीं है?",
    "opts": [
      "A. प्राकृ तिक गैस का दहन",
      "B. श्वसन",
      "C. बर्फ का पिघलना",
      "D. सब्जियों का खाद में अपघटन"
    ],
    "ans": "C"
  },
  {
    "no": 35,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कार की बैटरी में कौन-सा अम्ल प्रयोग किया जाता है?",
    "opts": [
      "A. हाइड्रोक्लोरिक एसिड",
      "B. सल्फ्यूरिक एसिड",
      "C. नाइट्रि क एसिड",
      "D. एसिटिक एसिड"
    ],
    "ans": "B"
  },
  {
    "no": 36,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा एक मजबूत क्षार है?",
    "opts": [
      "A. कॉस्टिक सोडा",
      "B. अमोनियम हाइड्रॉक्साइड",
      "C. अमोनिया",
      "D. पाइरीडीन"
    ],
    "ans": "A"
  },
  {
    "no": 37,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उदासीन विलयन का pH मान क्या होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 38,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रबल क्षार का pH मान कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 39,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "दुर्बल क्षार का pH मान कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "D"
  },
  {
    "no": 40,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किसी पदार्थ के अम्लीय या क्षारीय होने का परीक्षण करने के लिए निम्न में से किसका प्रयोग किया जाता है?",
    "opts": [
      "A. यूनिवर्सल इंडिके टर",
      "B. लिट्मस पेपर",
      "C. फे नॉफ्थलीन",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 41,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उच्च सटीकता के साथ छोटी लंबाई को मापने के लिए निम्न में से किस उपकरण का उपयोग किया जाता है?",
    "opts": [
      "A. मापक",
      "B. वर्नियर कै लिपर",
      "C. माइक्रोमीटर स्क्रू गेज",
      "D. मापने वाला टेप"
    ],
    "ans": "C"
  },
  {
    "no": 42,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक पेंसिल की लंबाई मापने के लिए निम्नलिखित में से कौन-सी सबसे उपयुक्त इकाई है?",
    "opts": [
      "A. सेंटीमीटर",
      "B. मीटर",
      "C. किलोमीटर",
      "D. मिलीमीटर"
    ],
    "ans": "A"
  },
  {
    "no": 43,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक वर्नियर कै लीपर का पाठ्यांक क्या होगा यदि मुख्य पैमाना 4.0 सेमी पढ़ता है और वर्नियर पैमाना 0.04 सेमी पढ़ता है?",
    "opts": [
      "A. 4.04 सेमी",
      "B. 4.40 सेमी",
      "C. 4.44 सेमी",
      "D. 4.48 सेमी"
    ],
    "ans": "A"
  },
  {
    "no": 44,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मानचित्र पर दो बिंदुओं के बीच की दू री को मापने के लिए निम्न में से किस उपकरण का उपयोग किया जाता है?",
    "opts": [
      "A. मापक",
      "B. वर्नियर कै लिपर",
      "C. माइक्रोमीटर स्क्रू गेज",
      "D. प्लैनीमीटर"
    ],
    "ans": "D"
  },
  {
    "no": 45,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पृथ्वी पर एक दिन की अनुमानित लंबाई कितनी है?",
    "opts": [
      "A. 24 घंटे",
      "B. 23 घंटे और 56 मिनट",
      "C. 23 घंटे 59 मिनट",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 46,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन भूमि मापन में प्रयुक्त क्षेत्र की एक इकाई है?",
    "opts": [
      "A. एकड़",
      "B. हर्ट्ज़",
      "C. के ल्विन",
      "D. पास्कल"
    ],
    "ans": "A"
  },
  {
    "no": 47,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "सेल्सियस और फ़ारे नहाइट के बीच क्या संबंध है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 48,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक क्लिनिकल थर्मामीटर से तापमान पढ़ता है-",
    "opts": [
      "A. 35 डिग्री सेल्सियस से 43 डिग्री सेल्सियस",
      "B. 36 डिग्री सेल्सियस से 42 डिग्री सेल्सियस",
      "C. 35 डिग्री सेल्सियस से 42 डिग्री सेल्सियस",
      "D. 34 डिग्री सेल्सियस से 41 डिग्री सेल्सियस"
    ],
    "ans": "C"
  },
  {
    "no": 49,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "ध्वनि के आयाम को मापने की इकाई क्या हैDecibel",
    "opts": [
      "A. डेसिबल",
      "B. हर्ट्ज",
      "C. न्यूटन",
      "D. मीटर"
    ],
    "ans": "A"
  },
  {
    "no": 50,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "बहुत छोटे समय अंतराल को सटीक रूप से मापा जाता है",
    "opts": [
      "A. परमाणु घड़ी",
      "B. स्टॉप घड़ी",
      "C. दीवार घड़ी",
      "D. पानी घड़ी"
    ],
    "ans": "B"
  },
  {
    "no": 51,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "किलोहर्ट्ज़ एक इकाई है जो मापती हैWavelength",
    "opts": [
      "A. तरं गदैर्ध्य",
      "B. आयाम",
      "C. ",
      "D. प्रबलता"
    ],
    "ans": "C"
  },
  {
    "no": 52,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "नॉट किसकी की इकाई है",
    "opts": [
      "A. त्वरण",
      "B. गहराई",
      "C. दू री",
      "D. गति"
    ],
    "ans": "D"
  },
  {
    "no": 53,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "MKS प्रणाली में ऊर्जा की इकाई है",
    "opts": [
      "A. जूल",
      "B. न्यूटन",
      "C. वॉट",
      "D. हर्ट्ज"
    ],
    "ans": "A"
  },
  {
    "no": 54,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "हीरे के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. हीरा कठोरता का मानक है जिसके आधार पर दू सरे की कठोरता को मापा जाता है।",
      "B. यह किसी भी ज्ञात पदार्थ का उच्चतम गलनांक है।",
      "C. यह किसी भी प्राकृ तिक रूप से पाए जाने वाले ठोस में सबसे कठोर है।",
      "D. यह पहली सामग्री थी जिसकी क्रिस्टलीय संरचना एक्स रे विवर्तन द्वारा निर्धारित की गई थी।"
    ],
    "ans": "A"
  },
  {
    "no": 55,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस कारण से हीरा सबसे कठोर ज्ञात पदार्थ है?",
    "opts": [
      "A. 4-आयामी ज्यामिति",
      "B. 3-आयामी सहसंयोजक नेटवर्किं ग बंधन",
      "C. 2- आयामी स्तरित संरचना",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 56,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "हीरे का घनत्व कितना होता है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 57,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "ग्रेफाइट का घनत्व कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 58,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रश के उत्तर देने के लिए दिए गए कथनों को पढ़ें । अभिकथन (A) : ग्रेफाइट विद्युत का सुचालक है। कारण (R): ग्रेफाइट में, प्रत्येक कार्बन परमाणु के वल तीन कार्बन परमाणुओं से जुड़ा होता है। यह प्रत्येक कार्बन परमाणु के साथ एक इलेक्ट्रॉन मुक्त छोड़ देता है, क्योंकि कार्बन परमाणुओं के बाहरीतम खोल में चार इलेक्ट्रॉन होते हैं।",
    "opts": [
      "A. A और R दोनों सही कथन हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही कथन हैं। R, A की सही व्याख्या नहीं है।",
      "C. A और R दोनों गलत कथन हैं।",
      "D. A के वल सही कथन है, R गलत कथन है।"
    ],
    "ans": "A"
  },
  {
    "no": 59,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कार्बन के बारे में निम्नलिखित में से कौन सा कथन सही है?",
    "opts": [
      "A. पृथ्वी की पपड़ी में प्रचुरता के क्रम में कार्बन 17वें स्थान पर है।",
      "B. कार्बन सबसे अधिक संख्या में यौगिक बनाता है।",
      "C. चारकोल और कोक कार्बन के अशुद्ध रूप हैं।",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 60,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उन यौगिकों के गुणधर्म को क्या कहते हैं जिनकी रासायनिक संरचना एक से अधिक रूपों में व्यवस्थित की जा सकती है?",
    "opts": [
      "A. एलोट्रॉपी",
      "B. समावयवता",
      "C. इनोट्रोपिज्म",
      "D. श्रृंखलन"
    ],
    "ans": "B"
  },
  {
    "no": 61,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस शब्द का प्रयोग उस परिवर्तन या प्रतिक्रिया के लिए किया जाता है जिसमें ऊष्मा परिवेश से अवशोषित होती है?",
    "opts": [
      "A. एक्ज़ोथिर्मिक प्रतिक्रिया",
      "B. एं डोथर्मिक प्रतिक्रिया",
      "C. संयोजन प्रतिक्रिया",
      "D. जैव रासायनिक प्रतिक्रिया"
    ],
    "ans": "B"
  },
  {
    "no": 62,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन सा धीमा परिवर्तन नहीं है?",
    "opts": [
      "A. पाचन",
      "B. क्षरण",
      "C. अपक्षय",
      "D. भूकं प"
    ],
    "ans": "D"
  },
  {
    "no": 63,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा आवर्ती परिवर्तन नहीं है?",
    "opts": [
      "A. पेंडुलम का झूलना",
      "B. ऋतुओं का परिवर्तन",
      "C. दिल की धड़कन",
      "D. जंगल की आग"
    ],
    "ans": "D"
  },
  {
    "no": 64,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा वांछनीय परिवर्तन नहीं है?",
    "opts": [
      "A. ऋतु परिवर्तन",
      "B. बीजों का अंकु रण",
      "C. मनुष्य का विकास",
      "D. ग्लोबल वार्मिंग"
    ],
    "ans": "D"
  },
  {
    "no": 65,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "'संलयन की ऊष्मा' क्या है?",
    "opts": [
      "A. पदार्थ की एक इकाई मात्रा को पिघलाने के लिए आवश्यक ऊर्जा।",
      "B. तरल की इकाई मात्रा को ठोस में बदलने के लिए आवश्यक ऊर्जा।",
      "C. ",
      "D. इकाई मात्रा गैस को ठोस में बदलने के लिए आवश्यक ऊर्जा।"
    ],
    "ans": "A"
  },
  {
    "no": 66,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उस प्रक्रिया का नाम क्या है जिसमें एक ठोस तरल चरण से गुजरे बिना सीधे गैस चरण में बदल सकता है?",
    "opts": [
      "A. वाष्पीकरण",
      "B. संक्षेपण",
      "C. सब्लिमेशन",
      "D. फ्यूजन"
    ],
    "ans": "C"
  },
  {
    "no": 67,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पर्यावरण संरक्षण अधिनियम कब लागू किया गया था ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 68,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक गोलाकार दर्पण और एक पतले गोलाकार लेंस में प्रत्येक की फोकल लंबाई -15 सेमी होती है। दर्पण और लेंस के होने की संभावना हैBoth concave",
    "opts": [
      "A. दोनों अवतल",
      "B. दोनों उत्तल",
      "C. अवतल दर्पण और उत्तल लेंस",
      "D. उत्तल दर्पण और अवतल लेंस"
    ],
    "ans": "A"
  },
  {
    "no": 69,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "प्रति सेकं ड दोलनों की संख्या के रूप में जाना जाता हैAmplitude",
    "opts": [
      "A. आयाम",
      "B. तरं ग दैर्ध्य",
      "C. आवृत्ति",
      "D. प्रबलता"
    ],
    "ans": "C"
  },
  {
    "no": 70,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "अनेक आवृत्तियों के मिश्रण से उत्पन्न ध्वनि है Note",
    "opts": [
      "A. स्वर",
      "B. टोन",
      "C. आवाज़ का उतार-चढ़ाव (Pitch)",
      "D. नोड"
    ],
    "ans": "A"
  },
  {
    "no": 71,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कान का कौन-सा भाग आसपास से ध्वनि एकत्र करता है?",
    "opts": [
      "A. कर्ण पटह (Eardrum)",
      "B. ",
      "C. निहाई (Anvil)",
      "D. वलयक (Stirrup)"
    ],
    "ans": "B"
  },
  {
    "no": 72,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक कार 15 मिनट के लिए 40 किमी/घंटा की गति से चलती है और फिर अगले 15 मिनट के लिए 60 किमी/घंटा की गति से चलती है। कार द्वारा तय की गई कु ल दू री है:",
    "opts": [
      "A. 100 किमी",
      "B. 25 किमी",
      "C. 15 किमी",
      "D. 10 किमी"
    ],
    "ans": "B"
  },
  {
    "no": 73,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा संबंध सही है?",
    "opts": [
      "A. गति = दू री × समय",
      "B. गति = दू री/समय",
      "C. गति = समय/दू री",
      "D. गति = 1/दू री × समय"
    ],
    "ans": "B"
  },
  {
    "no": 74,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "गुप्त ऊष्मा के लिए निम्नलिखित में से कौन-सा कथन सत्य है?",
    "opts": [
      "A. यह किसी पदार्थ के तापमान को बदलने के लिए आवश्यक ऊष्मा की मात्रा है",
      "B. यह किसी पदार्थ के अवस्था परिवर्तन को बदलने के लिए आवश्यक ऊष्मा की मात्रा है",
      "C. यह किसी पदार्थ के दबाव को बदलने के लिए आवश्यक ऊष्मा की मात्रा है",
      "D. यह किसी पदार्थ के आयतन को बदलने के लिए आवश्यक ऊष्मा की मात्रा है"
    ],
    "ans": "B"
  },
  {
    "no": 75,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "तारों के विभिन्न समूहों द्वारा निर्मित विभिन्न पैटर्न कहलाते हैंConstellations",
    "opts": [
      "A. तारामंडल",
      "B. धूमके तु",
      "C. उल्का",
      "D. क्षुद्र ग्रह"
    ],
    "ans": "A"
  },
  {
    "no": 76,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "सूर्य से तीसरा निकटतम ग्रह कौन-सा है?",
    "opts": [
      "A. शुक्र",
      "B. पृथ्वी",
      "C. बुध",
      "D. शनि"
    ],
    "ans": "B"
  },
  {
    "no": 77,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा एक तारामंडल नहीं है?",
    "opts": [
      "A. ",
      "B. कै सिओपिया (Cassiopeia)",
      "C. हैलीस (Halley's)",
      "D. महान भालू (The Great Bear)"
    ],
    "ans": "C"
  },
  {
    "no": 78,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सा एक साधारण मशीन का उदाहरण है?",
    "opts": [
      "A. लीवर",
      "B. साइकिल",
      "C. कार",
      "D. हवाई जहाज"
    ],
    "ans": "A"
  },
  {
    "no": 79,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "अलग किए गए दो समान आवेशों की स्थितिज ऊर्जा मैं क्या होता है?",
    "opts": [
      "A. कम हो जाती है",
      "B. बढ़ती है",
      "C. कोई परिवर्तन नहीं होता है",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 80,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "जलविद्युत बांध में होने वाला ऊर्जा परिवर्तन क्या है?",
    "opts": [
      "A. गतिज ऊर्जा से विद्युत ऊर्जा",
      "B. स्थितिज ऊर्जा से गतिज ऊर्जा",
      "C. रासायनिक ऊर्जा से विद्युत ऊर्जा",
      "D. तापीय ऊर्जा से विद्युत ऊर्जा"
    ],
    "ans": "B"
  },
  {
    "no": 81,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-से विद्युत आवेश के गुण हैं?",
    "opts": [
      "A. प्रभार का जोड़",
      "B. प्रभार संरक्षित है",
      "C. आवेश का परिमाणीकरण",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 82,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "इलेक्ट्रॉन पर कितना आवेश होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 83,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एमआरआई मशीन में किस प्रकार के चुंबक का उपयोग किया जाता है?",
    "opts": [
      "A. गैर प्रतिरोधी चुंबक",
      "B. विद्युत चुंबक",
      "C. अस्थायी चुंबक",
      "D. अतिचालक चुंबक"
    ],
    "ans": "D"
  },
  {
    "no": 84,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उस परिघटना को क्या कहा जाता है जहां चुंबक लोहे के टुकड़े को बिना छु ए आकर्षित करता है?",
    "opts": [
      "A. विद्युत चुंबकत्व",
      "B. चुंबकीय क्षेत्र",
      "C. चुंबकीय प्रेरण",
      "D. चुंबकत्व"
    ],
    "ans": "D"
  },
  {
    "no": 85,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "फ्लेमिंग का वामहस्त नियम किसके लिए प्रयोग किया जाता है?",
    "opts": [
      "A. चुंबकीय क्षेत्र में धारावाही चालक पर बल की दिशा निर्धारित करने के लिए।",
      "B. चुंबकीय क्षेत्र में धारावाही चालक का परिमाण ज्ञात करना।",
      "C. धारावाही चालक के चारों ओर चुंबकीय क्षेत्र की दिशा निर्धारित करने के लिए।",
      "D. विद्युत क्षेत्र की दिशा निर्धारित करने के लिए।"
    ],
    "ans": "A"
  },
  {
    "no": 86,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "विद्युत फ़्यूज़ किसी परिपथ की सुरक्षा कै से करता है?",
    "opts": [
      "A. सर्कि ट में वोल्टेज को कम करके",
      "B. सर्कि ट में करं ट बढ़ाकर",
      "C. सर्कि ट को तोड़कर जब करं ट एक निश्चित स्तर से अधिक हो जाता है",
      "D. सर्कि ट में मुक्त रूप से किसी भी मात्रा में करं ट की अनुमति देकर"
    ],
    "ans": "C"
  },
  {
    "no": 87,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "क्रॉस सेक्शन 'A' और लंबाई 'l' के एक तार के माध्यम से एक करं ट 'I' प्रवाहित होता है, जब इसके सिरों पर 'V' का संभावित अंतर लगाया जाता है। तार का प्रतिरोध है",
    "opts": [
      "A. क्षेत्रफल के सीधे अनुक्रमानुपाती और लंबाई के व्युत्क्रमानुपाती",
      "B. क्षेत्र और लंबाई के सीधे अनुक्रमानुपाती",
      "C. क्षेत्रफल और लंबाई के व्युत्क्रमानुपाती",
      "D. लंबाई के सीधे अनुक्रमानुपाती और क्षेत्र के व्युत्क्रमानुपाती"
    ],
    "ans": "D"
  },
  {
    "no": 88,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सी धातु का गलनांक सबसे कम है?",
    "opts": [
      "A. स्वर्ण",
      "B. रजत",
      "C. पारा",
      "D. ताँबा"
    ],
    "ans": "C"
  },
  {
    "no": 89,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "जल का सर्वाधिक घनत्व किस तापमान पर होता है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 90,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कै रोलस लीनियस का वर्गीकरण का सिद्धांत कै सा है?",
    "opts": [
      "A. प्राकृ तिक",
      "B. कृ त्रिम",
      "C. द्विपदीय",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "C"
  },
  {
    "no": 91,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पर्यावरण में क्या सम्मिलित होता है?",
    "opts": [
      "A. अजैविक कारक",
      "B. जैविक कारक",
      "C. ऑक्सीजन व नाइट्रोजन",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 92,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "राइजोबियम एक प्रकार का _________ है?",
    "opts": [
      "A. प्रकाश संश्लेषण करने वाला जीवाणु",
      "B. सहजीवी जीवाणु",
      "C. परजीवी जीवाणु",
      "D. मृतोपजीवी जीवाणु"
    ],
    "ans": "B"
  },
  {
    "no": 93,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-से खनिज में ऑक्सीजन नहीं पाया जाता?",
    "opts": [
      "A. हेमाटाइट",
      "B. बॉक्साइट",
      "C. क्रायोलाइट",
      "D. के ल्साइट"
    ],
    "ans": "C"
  },
  {
    "no": 94,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "उन्नत पहाड़ी पर गाड़ी खड़ी करने के लिये चालक कौन से गियर का उपयोग करते है?",
    "opts": [
      "A. 1 के बराबर",
      "B. 1 से कम",
      "C. 1 से ज्यादा",
      "D. या तो 1 के बराबर या उससे अधिक"
    ],
    "ans": "D"
  },
  {
    "no": 95,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "1 सेकण्ड में कितने इलेक्ट्रॉन प्रवाहित होते हैं कि 1 A धारा प्राप्त की जा सके ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 96,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "वह अक्षर जो पार्श्व व्युत्क्रम को नहीं दर्शाता हैZ",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 97,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "इंद्रधनुष निम्न के कारण बनता हैreflection and dispersion of light through the water droplets",
    "opts": [
      "A. पानी की बूंदों से परावर्तन एवं विक्षेपण के कारण",
      "B. पानी की बूंदों से प्रकाश के पूर्ण आंतरिक परावर्तन, अपवर्तन एवं विक्षेपण के कारण",
      "C. ",
      "D. के वल प्रकाश के अपवर्तन के कारण"
    ],
    "ans": "B"
  },
  {
    "no": 98,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मंदक नाभिकीय संयत्रा में प्रयोग में लिया जाता हैslowing neutrons",
    "opts": [
      "A. न्यूट्रॉन को मंदित करने में",
      "B. न्यूट्रॉन को त्वरित करने में",
      "C. न्यूट्रॉन को रोकने में",
      "D. न्यूट्रॉन को ऊष्मा देने में"
    ],
    "ans": "A"
  },
  {
    "no": 99,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक साबुन का विलयन होता है।",
    "opts": [
      "A. अम्लीय",
      "B. क्षारीय",
      "C. उदासीन",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 100,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक बाइक 30 मिनट के लिए 100 किमी/घंटा की गति से चलती है और उसके बाद अगले 30 मिनट के लिए 80 किमी/घंटा की गति से चलती है। तो, बाइक द्वारा तय की गई कु ल दू री कितनी है?",
    "opts": [
      "A. 100 किमी/घंटा",
      "B. 50 किमी/घंटा",
      "C. 90 किमी/घंटा",
      "D. 45 किमी/घंट"
    ],
    "ans": "C"
  },
  {
    "no": 101,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मानव में श्वसन के संबंध में निम्नलिखित में से कौन-सा कथन सत्य नहीं है?",
    "opts": [
      "A. जब ऑक्सीजन के उपयो ग से ग्लूकोज का विखंडन होता है, तो इसे वायवीय श्वसन कहा जाता है।",
      "B. जब भो जन का विखंडन, ऑक्सीजन के उपयोग के बिना होता है, तो उसे अवायवीय श्वसन कहते हैं।",
      "C. यीस्ट के वल वायु की उपस्थिति में ही जीवित रह सकता है।",
      "D. कोई व्यक्ति एक मिनट में जितनी बार श्वसन करता है, वह श्वसन दर कहलाती है।"
    ],
    "ans": "C"
  },
  {
    "no": 102,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा दृष्टिकोण शिक्षार्थियों को उनकी पसंद के विज्ञान विषय के संबंध में जानकारी लेने, तलाशने, परिष्कृ त करने, प्रक्रिया करने और प्रस्तुत करने में सहायता करे गा?",
    "opts": [
      "A. इंटीग्रेटेड",
      "B. डीसीप्लिनरी",
      "C. डाईवरजेंट",
      "D. कं वरजेंट"
    ],
    "ans": "A"
  },
  {
    "no": 103,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "वाहन द्वारा तय की गई दू री को मापने के लिए निम्नलिखित में से किस उपकरण का उपयोग किया जाता है?",
    "opts": [
      "A. स्पीडोमीटर",
      "B. ",
      "C. ओडोमीटर",
      "D. टेलीटेक्टर"
    ],
    "ans": "C"
  },
  {
    "no": 104,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एकल आवृत्ति वाली ध्वनि को ________ कहा जाता है।",
    "opts": [
      "A. स्वर",
      "B. प्रबलता",
      "C. स्वरक/टोन",
      "D. कोणांक/आयाम"
    ],
    "ans": "C"
  },
  {
    "no": 105,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "'कांच' जैसी वस्तुओं को पारदर्शी क्यों कहा जाता है?",
    "opts": [
      "A. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को अवशोषित करते हैं।",
      "B. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को परावर्तित करते हैं।",
      "C. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को अपवर्तित कर देते हैं।",
      "D. ऐसा इसलिए कहते है क्योंकि वे सतह पर पड़ने वाले सभी प्रकाश को संचारित करते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 106,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "टॉर्च में बल्ब को करं ट विद्युत सेल द्वारा प्रदान की जाती है। प्रत्येक विद्युत सेल में कितने टर्मिनल होते हैं?",
    "opts": [
      "A. के वल एक टर्मिनल",
      "B. दो टर्मिनल",
      "C. तीन टर्मिनल",
      "D. टर्मिनलों की कोई निश्चित संख्या नह"
    ],
    "ans": "B"
  },
  {
    "no": 107,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "क्लिनिकल थर्मामीटर के कार्य का वर्णन करने के लिए निम्नलिखित में से कौन-से कथन का प्रयोग किया जाता है? a. यह के वल मानव शरी र के तापमान को मापने के लिए बनाया गया है। b. थर्मामीटर की सीमा 30 डिग्री सेल्सियस से 45 डिग्री सेल्सियस तक होती है। c. मानव शरीर का सामा न्य तापमान 39 डिग्री सेल्सियस होती है। d. थर्मामीटर को प्रयोग से पहले और बाद में रोगाणुरोधक घोल के साथ धोना चाहए।",
    "opts": [
      "A. a और b",
      "B. b और c",
      "C. c और d",
      "D. a और d"
    ],
    "ans": "D"
  },
  {
    "no": 108,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा कार्य पौधों की जड़ों का कार्य नहीं है?",
    "opts": [
      "A. जड़ें मिट्टी से पानी सोखती हैं।",
      "B. जड़ें पौ धों को मिट्टी में मजबूती से रहने में मदद करती हैं।",
      "C. जड़ें मनुष्यों द्वारा खाई जाती हैं।",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 109,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा अधातु का एक गुण है?",
    "opts": [
      "A. यह तन्य होता है।",
      "B. यह आघातवर्ध्य नहीं होता है।",
      "C. यह ध्वन्यात्मक है।",
      "D. यह विद्युत का सुचालक होता है।"
    ],
    "ans": "B"
  },
  {
    "no": 110,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक शिक्षक उच्च-प्राथमि क कक्षा के विद्यार्थियों में विज्ञान के लिए सराहना कै से पैदा कर सकता है?",
    "opts": [
      "A. विज्ञान को दैनिक जीवन में अनुभव की जाने वाली विभिन्न परिघटनाओं से जोड़कर",
      "B. व्यावहारिक अधिगम या प्रयोग करने के पर्याप्त अवसर प्रदान करके",
      "C. विद्यार्थियों को विज्ञान के क्षेत्र में उपलब्ध पर्याप्त अवसरों के बारे में बताकर",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 111,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "मनोक्रियात्मक पक्ष से संबंधित उद्देश्य है?",
    "opts": [
      "A. आयोजन",
      "B. मूल्य",
      "C. प्रतिक्रिया",
      "D. अनैच्छिक प्रवृति"
    ],
    "ans": "D"
  },
  {
    "no": 112,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कै थोड किरण का वेग, प्रकाश के वेग का ______ गुना होता है।",
    "opts": [
      "A. ",
      "B. दोगुना",
      "C. आधा",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 113,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "एक इंच में कितने सेंटीमीटर होते है?",
    "opts": [
      "A. 2.54 सेंटीमीटर",
      "B. 1.54 सेंटीमीटर",
      "C. 3.54 सेंटीमीटर",
      "D. 4.54 सेंटीमीटर"
    ],
    "ans": "A"
  },
  {
    "no": 114,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "लोटनिक घर्षण, सर्पी घर्षण ___________ होता है",
    "opts": [
      "A. से कम",
      "B. से ज्यादा",
      "C. ",
      "D. से दुगुना"
    ],
    "ans": "A"
  },
  {
    "no": 115,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कांच का सबसे महत्‍वपूर्ण घटक कौन-सा है?",
    "opts": [
      "A. सिलिका",
      "B. सोडियम",
      "C. विनेगर",
      "D. फास्‍फे ट"
    ],
    "ans": "A"
  },
  {
    "no": 116,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कितने प्रकार की क्वांटम संख्याएं होती है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 117,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस तत्व का परमाणु क्रमांक 56 है?",
    "opts": [
      "A. पैलेडियम",
      "B. बेरियम",
      "C. स्कैं डियम",
      "D. थुलियम"
    ],
    "ans": "B"
  },
  {
    "no": 118,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "कमरे के तापमान पर तरल अवस्था में मौजूद एकमात्र अधातु कौन सी है?",
    "opts": [
      "A. पारा",
      "B. ब्रोमीन",
      "C. नाइट्रोजन",
      "D. कार्बन"
    ],
    "ans": "B"
  },
  {
    "no": 119,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "पीतल किस प्रकार का मिश्रण है?",
    "opts": [
      "A. गैस + तरल",
      "B. ठोस + तरल",
      "C. ठोस + ठोस",
      "D. तरल + तरल"
    ],
    "ans": "C"
  },
  {
    "no": 120,
    "date": "12 May 2023",
    "shift": "Shift 1",
    "q": "1 ग्राम कार्बोहाइड्रेट के चयापचय द्वारा कितनी मात्रा में ऊर्जा प्राप्‍त होती है।",
    "opts": [
      "A. 4 के लोरी",
      "B. ",
      "C. 6 के लोरी",
      "D. 14 के लोरी"
    ],
    "ans": "A"
  },
  {
    "no": 121,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए नीचे दिए गए कथनों को पढ़ें । अभिकथन (A): किसान अनाज को जूट की थैलियों या धातु के डिब्बों में भंडारित करते हैं। कारण (R): चूहों और कीड़ों जैसे कीटों से बचाने के लिए साइलो और अन्न भंडार में बड़े पैमाने पर अनाज का भंडारण किया जाता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 122,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दी गई आकृ ति में निम्नलिखित में से किसे P और Q द्वारा दर्शाया गया है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. कार्बन डाइ ऑक्साइड",
      "C. ",
      "D. नाइट्रेट्स और नाइट्राइट्स"
    ],
    "ans": "D"
  },
  {
    "no": 123,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा खाद्य संरक्षण का तरीका नहीं है जिसे मानव द्वारा उपभोग के लिए कच्ची सामग्री को भोजन में बदलने के लिए अपनाया गया है?",
    "opts": [
      "A. गर्मी का जोड़",
      "B. गर्मी को दू र करना",
      "C. परिरक्षकों को जोड़ना",
      "D. पानी की मात्रा को जोड़ना"
    ],
    "ans": "D"
  },
  {
    "no": 124,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन खाद्य प्रसंस्करण के बारे में गलत है?",
    "opts": [
      "A. यह कच्चे माल को मनुष्यों द्वारा उपभोग के लिए भोजन में बदल देता है।",
      "B. खाद्य प्रसंस्करण तकनीकें खाद्य पदार्थों की शेल्फ लाइफ बढ़ाने पर कें द्रित होती हैं।",
      "C. खाना पकाने का उष्मा उपचार भोजन को सुरक्षित और स्वादिष्ट बनाता है।",
      "D. खाद्य परिरक्षण खाद्य को विपणन योग्य खाद्य उत्पादों में परिवर्तित करने से संबंधित है।"
    ],
    "ans": "D"
  },
  {
    "no": 125,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस तकनीक का उपयोग खाद्य पदार्थों में खराब होने की गतिविधि को रोकने के लिए नहीं किया जाता है?",
    "opts": [
      "A. ",
      "B. पराबैंगनी प्रकाश के संपर्क में",
      "C. उच्च तीव्रता स्पंदित प्रकाश",
      "D. उच्च दबाव"
    ],
    "ans": "D"
  },
  {
    "no": 126,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "अवायवीय परिस्थितियों में बैक्टीरिया या यीस्ट जैसे सूक्ष्मजीवों का उपयोग करके कार्बोहाइड्रेट को कार्बनिक अम्ल या अल्कोहल में बदलने की प्रक्रिया निम्नलिखित में से कौन-सी है?",
    "opts": [
      "A. किण्वन",
      "B. जीवाणुनाशन",
      "C. बेकिं ग",
      "D. पाश्चुरीकरण"
    ],
    "ans": "A"
  },
  {
    "no": 127,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (A): पिछले तीन दशकों में प्रति व्यक्ति खाद्य उत्पादन में वृद्धि हुई है और संभावना है कि यह अगले दो दशकों में और शायद आगे भी बढ़े गा। कारण (R): उपज में वृद्धि और खेती की तीव्रता उत्पादन वृद्धि के अधिकांश हिस्से के लिए जारी रहेगी, क्योंकि भूमि की प्रति व्यक्ति उपलब्धता में कमी आई है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 128,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "अस्पतालों में किचन डिजाइन करते समय निम्नलिखित में से किन बातों का ध्यान रखना चाहिए?",
    "opts": [
      "A. किचन में उचित वेंटिलेशन होना चाहिए।",
      "B. फर्श पूरे फ्लैट होना चाहिए।",
      "C. दीवारों पर गहरे रं ग की टाइलों से बचना चाहिए।",
      "D. कार्य क्षेत्र में छत बहुत नीची होनी चाहिए।"
    ],
    "ans": "D"
  },
  {
    "no": 129,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दिए गए चित्र में दिखाई गई मशीनों का उपयोग निम्नलिखित में से किस खाद्य उत्पादन प्रक्रिया के लिए किया जाता है?",
    "opts": [
      "A. पायसीकरण",
      "B. ",
      "C. स्टीविंग",
      "D. भाप देना"
    ],
    "ans": "A"
  },
  {
    "no": 130,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा रसोई घर में दुर्घटनाओं का कारण नहीं है?",
    "opts": [
      "A. जल्दबाजी",
      "B. कौशल की कमी",
      "C. व्याकु लता",
      "D. सुरक्षा नियमों की अज्ञानता"
    ],
    "ans": "B"
  },
  {
    "no": 131,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा खाद्य उत्पादन में जीवाणु संदू षण का वाहन नहीं है?",
    "opts": [
      "A. भोजन संचालकों के हाथ",
      "B. कपड़े और उपकरण",
      "C. हाथ से संपर्क करने वाली सतहें",
      "D. यांत्रिक रूप से संचालित मशीनें"
    ],
    "ans": "D"
  },
  {
    "no": 132,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): आजकल, विभिन्न प्रकार के लस मुक्त और आहार फाइबर से समृद्ध या प्रोबायोटिक्स और या प्रीबायोटिक्स और / प्रीबायोटिक्स और कार्यात्मक ओलिगोसेके राइड युक्त उत्पाद बाजार में उपलब्ध हैं। कारण (R): दुनिया भर के उपभोक्ता भोजन की सुरक्षा और गुणवत्ता के बारे में तेजी से जागरूक और चिंतित हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 133,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "खाद्य उत्पादन प्रक्रिया में भोजन की लागत प्राप्त करने के लिए निम्नलिखित में से कौन से रिकॉर्ड महत्वपूर्ण हैं? 1. व्यंजनों 2. नकद रसीद 3. खराब होने वाले बिल 4. स्टोर रूम की लागत 5. क्रय आदेश",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 134,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन अनुशंसित आहार भत्ते (आरडीए) के बारे में सही समझ है?",
    "opts": [
      "A. आरडीए = पोषण संबंधी आवश्यकता - सुरक्षा का मार्जिन",
      "B. आरडीए = पोषण संबंधी आवश्यकता + सुरक्षा का मार्जिन",
      "C. आरडीए = पोषण की आवश्यकता/सुरक्षा का मार्जिन",
      "D. आरडीए = सुरक्षा का मार्जिन"
    ],
    "ans": "B"
  },
  {
    "no": 135,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा विटामिन के प्रकार और उसके स्रोत का सही संयोजन नहीं है?",
    "opts": [
      "A. विटामिन A - पपीता",
      "B. विटामिन C - अमरूद",
      "C. विटामिन B - गेहूं",
      "D. विटामिन D – चावल"
    ],
    "ans": "D"
  },
  {
    "no": 136,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस जीव के लिए 'विकास' प्रजनन का पर्याय नहीं है?",
    "opts": [
      "A. एक कोशिकीय शैवाल",
      "B. अमीबा",
      "C. बैक्टीरिया",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 137,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कथन ‘उपापचय’ के बारे में गलत है?",
    "opts": [
      "A. सभी जीवित प्राणी उपापचय प्रदर्शित करते हैं।",
      "B. कोई भी निर्जीव उपापचय प्रदर्शित नहीं करता है।",
      "C. शरीर में हजारों उपापचयी क्रियाएँ एक साथ होती हैं।",
      "D. कवक और सूक्ष्मजीवों में उपापचय नहीं होता है।"
    ],
    "ans": "D"
  },
  {
    "no": 138,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "जीवित जीवों के बारे में निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. वे स्व-प्रतिकृ ति हैं",
      "B. वे विकसित हो रहे हैं",
      "C. वे स्व-विनियमन कर रहे हैं",
      "D. वे बाहरी उत्तेजनाओं के लिए निष्क्रिय हैं"
    ],
    "ans": "D"
  },
  {
    "no": 139,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कथन 'द्विपद नामकरण' के बारे में सही नहीं है?",
    "opts": [
      "A. एक द्विपद नाम के दो भाग होते हैं।",
      "B. ",
      "C. एक द्विपद नाम का कोई विशिष्ट नाम नहीं होता है।",
      "D. कार्ल लिनिअस द्वारा एक द्विपद नामकरण प्रणाली विकसित की गई थी।"
    ],
    "ans": "C"
  },
  {
    "no": 140,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसके प्रयोगों ने स्पष्ट रूप से सिद्ध किया कि डीएनए आनुवंशिक पदार्थ है?",
    "opts": [
      "A. अल्फ्रे ड हर्षे और मार्था चेस",
      "B. फ्रे डरिक ग्रिफिथ",
      "C. जेम्स वाटसन और फ्रांसिस क्रिक",
      "D. फ्रांसिस डी इरविन"
    ],
    "ans": "A"
  },
  {
    "no": 141,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रोटीन संश्लेषण के लिए निम्नलिखित में से कौन सा आरएनए आवश्यक है?",
    "opts": [
      "A. के वल एम-आरएनए",
      "B. के वल टी-आरएनए",
      "C. आर- के वल आरएनए",
      "D. तीनों एम-आरएनए, टी-आरएनए और आर-आरएनए"
    ],
    "ans": "D"
  },
  {
    "no": 142,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "मानव कोशिका में कितने गुणसूत्र होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 143,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कोशिका में के न्द्रक का मुख्य कार्य क्या है ?",
    "opts": [
      "A. प्रोटीन संश्लेषण",
      "B. अनुवांशिक जानकारी लेना",
      "C. कोशिका के कार्य को नियंत्रित करता है",
      "D. सेल को गिरने से बचाएं"
    ],
    "ans": "B"
  },
  {
    "no": 144,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "छड़ कोशिकाओं का मुख्य कार्य क्या है?",
    "opts": [
      "A. दृश्य उत्तेजनाओं को परिवर्तित करने के लिए",
      "B. आंखों की रोशनी के बारे में बताना",
      "C. आँखों के रं ग के बारे में बताना",
      "D. आँखों की संरचना बताने के लिए"
    ],
    "ans": "A"
  },
  {
    "no": 145,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा जर्मन चांदी का हिस्सा नहीं है?",
    "opts": [
      "A. कॉपर",
      "B. एल्यूमीनियम",
      "C. निकल",
      "D. जिंक"
    ],
    "ans": "B"
  },
  {
    "no": 146,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा पदार्थ का भौतिक गुण नहीं है?",
    "opts": [
      "A. गलनांक",
      "B. घनत्व",
      "C. प्रतिक्रियाशीलता",
      "D. रं ग"
    ],
    "ans": "C"
  },
  {
    "no": 147,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसी पदार्थ की तारों में खींचे जाने की क्षमता को क्या कहते है?",
    "opts": [
      "A. लचीलापन",
      "B. आघातवर्धनीयता",
      "C. ",
      "D. चालकता"
    ],
    "ans": "A"
  },
  {
    "no": 148,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा आयरन का लैटिन नाम है?",
    "opts": [
      "A. फे रो",
      "B. फे रम",
      "C. फै रस",
      "D. फै रर"
    ],
    "ans": "B"
  },
  {
    "no": 149,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा पदार्थ का रासायनिक गुण है?",
    "opts": [
      "A. क्वथनांक",
      "B. दहनशीलता",
      "C. चालकता",
      "D. कठोरता"
    ],
    "ans": "B"
  },
  {
    "no": 150,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "वह तापमान जिस पर कोई ठोस द्रव में बदल जाता है, कहलाता है:",
    "opts": [
      "A. ",
      "B. गलनांक",
      "C. हिमांक",
      "D. संक्षेपण बिंदु"
    ],
    "ans": "B"
  },
  {
    "no": 151,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "धातु ऑक्सीजन के साथ मिलकर क्या बनाती है?",
    "opts": [
      "A. धातु ऑक्साइड",
      "B. धातु हाइड्राइड",
      "C. धातु हाइड्रॉक्साइड",
      "D. धातु कार्बाइड"
    ],
    "ans": "A"
  },
  {
    "no": 152,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कौन-सी अधातु कमरे के तापमान पर द्विपरमाणुक गैस है?",
    "opts": [
      "A. आर्गन",
      "B. नियोन",
      "C. क्लोरीन",
      "D. हीलियम"
    ],
    "ans": "C"
  },
  {
    "no": 153,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन पदार्थ की सबसे छोटी इकाई है, जो किसी तत्व के गुणों को बरकरार रखती है?",
    "opts": [
      "A. परमाणु",
      "B. अणु",
      "C. यौगिक",
      "D. आयन"
    ],
    "ans": "A"
  },
  {
    "no": 154,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "द्रव्यमान संरक्षण का नियम क्या है ?",
    "opts": [
      "A. रासायनिक अभिक्रिया में न तो द्रव्यमान बनाया जा सकता है और न ही नष्ट किया जा सकता है",
      "B. द्रव्यमान बनाया जा सकता है लेकिन रासायनिक प्रतिक्रिया में नष्ट हो जाता है",
      "C. द्रव्यमान के वल रासायनिक अभिक्रिया में बनाया जा सकता है",
      "D. द्रव्यमान रासायनिक अभिक्रिया में स्वतंत्र चर होता है"
    ],
    "ans": "A"
  },
  {
    "no": 155,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पानी बनाने के लिए हाइड्रोजन और ऑक्सीजन के बीच प्रतिक्रिया के लिए संतुलित रासायनिक समीकरण क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 156,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रबल अम्ल का pH कितना होता है?",
    "opts": [
      "A. 0 से 3",
      "B. 4 से 6",
      "C. ",
      "D. 8 से 14"
    ],
    "ans": "A"
  },
  {
    "no": 157,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चींटी के डंक में कौन सा अम्ल पाया जाता है ?",
    "opts": [
      "A. एसिटिक एसिड",
      "B. फॉर्मिक एसिड",
      "C. साइट्रि क एसिड",
      "D. हाइड्रोक्लोरिक एसिड"
    ],
    "ans": "B"
  },
  {
    "no": 158,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा एं टासिड का उदाहरण है?",
    "opts": [
      "A. ",
      "B. सोडियम क्लोराइड",
      "C. पोटेशियम नाइट्रेट",
      "D. सोडियम बाईकार्बोनेट"
    ],
    "ans": "D"
  },
  {
    "no": 159,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा बेकिं ग सोडा (सोडियम बाइकार्बोनेट) का एक सामान्य घरे लू उपयोग है?",
    "opts": [
      "A. सफाई कर्मक पदार्थ",
      "B. बेकिं ग सामग्री",
      "C. एं टासिड",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 160,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "जो समाधान नहीं बदलता है लाल या नीले लिटमस का रं ग कहलाते हैंAcidic",
    "opts": [
      "A. अम्लीय",
      "B. क्षरीय",
      "C. तटस्थ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 161,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "लवणों में किस प्रकार का बंध उपस्थित होता है ?",
    "opts": [
      "A. सहसंयोजक बंधन",
      "B. आयनिक बंधन",
      "C. धात्विक बंधन",
      "D. हाइड्रोजन बंधन"
    ],
    "ans": "B"
  },
  {
    "no": 162,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दांतों की सड़न के उपचार में निम्नलिखित में से किस लवण का उपयोग किया जाता है?",
    "opts": [
      "A. सोडियम क्लोराइड",
      "B. कै ल्शियम कार्बोनेट",
      "C. सोडियम बाइकार्बोनेट",
      "D. पोटेशियम क्लोराइड"
    ],
    "ans": "B"
  },
  {
    "no": 163,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "एक माइक्रोमीटर स्क्रू गेज का उपयोग करके एक तार का व्यास मापा जाता है। रै खिक पैमाने की रीडिंग 2.0 मिमी और गोलाकार पैमाने की रीडिंग 0.02 मिमी है। तार का व्यास कितना है?",
    "opts": [
      "A. 2.00 मिमी",
      "B. 2.02 मिमी",
      "C. ",
      "D. 2.22 मिमी"
    ],
    "ans": "B"
  },
  {
    "no": 164,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "इंटरनेशनल सिस्टम ऑफ यूनिट्स (एसआई) में लंबाई की माप की इकाई है:",
    "opts": [
      "A. फीट",
      "B. इंच",
      "C. मीटर",
      "D. गज"
    ],
    "ans": "C"
  },
  {
    "no": 165,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "1 सेमी इसके बराबर है:",
    "opts": [
      "A. 0.1 मी",
      "B. 0.01 मी",
      "C. 1.0 मी",
      "D. 10 मी"
    ],
    "ans": "B"
  },
  {
    "no": 166,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "लम्बाई को सही-सही मापने के लिए निम्नलिखित में से किस यंत्र का प्रयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. वर्नियर कै लिपर",
      "C. नापने का फ़ीता",
      "D. चांदा"
    ],
    "ans": "B"
  },
  {
    "no": 167,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आयाम का SI मात्रक क्या हैMeter",
    "opts": [
      "A. मीटर",
      "B. हर्ट्ज़",
      "C. सेकें ड",
      "D. डेसिबल"
    ],
    "ans": "A"
  },
  {
    "no": 168,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किस आकृ ति का क्षेत्रफल सबसे अधिक है?",
    "opts": [
      "A. भुजाओं की लंबाई 4 सेमी के साथ वर्ग",
      "B. आयत जिसकी लंबाई 5 सेमी और चौड़ाई 2 सेमी है",
      "C. वृत्त जिसकी त्रिज्या 3 सेमी है",
      "D. त्रिभुज जिसका आधार 6 सेमी और ऊं चाई 4 सेमी है"
    ],
    "ans": "C"
  },
  {
    "no": 169,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सेल्सियस पैमाने में जल का हिमांक कितना होता है ?",
    "opts": [
      "A. 32 डिग्री सेल्सियस",
      "B. 0 डिग्री सेल्सियस",
      "C. -32 डिग्री सेल्सियस",
      "D. -273 डिग्री सेल्सियस"
    ],
    "ans": "B"
  },
  {
    "no": 170,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सेल्सियस में कौन सा तापमान 300 K तापमान के बराबर है",
    "opts": [
      "A. 36.75 डिग्री.सेल्सियस",
      "B. 26.85 डिग्री.सेल्सियस",
      "C. 25.85 डिग्री.सेल्सियस",
      "D. 35.95 डिग्री.सेल्सियस"
    ],
    "ans": "B"
  },
  {
    "no": 171,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "भोजन की ऊर्जा को किस इकाई में मापा जाता है",
    "opts": [
      "A. ग्राम",
      "B. वॉट",
      "C. कै लोरी",
      "D. किलोग्राम"
    ],
    "ans": "C"
  },
  {
    "no": 172,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "1 किलोग्राम कितने पाउंड के बराबर है",
    "opts": [
      "A. 2.000 पाउंड",
      "B. 2.205 पाउंड",
      "C. 2.375 पाउंड",
      "D. 2.255 पाउंड"
    ],
    "ans": "B"
  },
  {
    "no": 173,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "1 गज में कितने इंच होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 174,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पर्यावरण में कार्बन की उपस्थिति के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. कार्बन हमारे ग्रह पर जीवन की रीढ़ है।",
      "B. हमारे ग्रह पर, कार्बन को कई बार चक्रित और पुनर्नवीनीकरण किया जाता है।",
      "C. 18वीं शताब्दी के अंत में कार्बन को एक तत्व के रूप में पहचाना गया।",
      "D. अधिकांश कार्बन वातावरण में कार्बन मोनोऑक्साइड के रूप में मौजूद है।"
    ],
    "ans": "D"
  },
  {
    "no": 175,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कार्बन के यौगिकों के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. कार्बन के यौगिक, जो कार्बन परमाणुओं के बीच के वल एक बंधन से जुड़े होते हैं, संतृप्त यौगिक कहलाते हैं।",
      "B. कार्बन के वे यौगिक जिनके कार्बन परमाणुओं के बीच द्वि या त्रिक बंध होते हैं, असंतृप्त यौगिक कहलाते हैं।",
      "C. कार्बन यौगिकों में देखे जाने वाले शृंखलन के गुण को कोई अन्य तत्व प्रदर्शित नहीं करता है।",
      "D. कार्बन-कार्बन बंधन बहुत मजबूत नहीं है और इसलिए बहुत अस्थिर है।"
    ],
    "ans": "D"
  },
  {
    "no": 176,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "हाइड्रोकार्बन के बारे में निम्नलिखित में से कौन सा कथन सही नहीं है?",
    "opts": [
      "A. हाइड्रोकार्बन के वल हाइड्रोजन और कार्बन से बने होते हैं।",
      "B. प्रकृ ति में कोई हाइड्रोकार्बन नहीं होता है।",
      "C. हाइड्रोकार्बन पेट्रोलियम और प्राकृ तिक गैस के प्रमुख घटक हैं।",
      "D. हाइड्रोकार्बन पेड़-पौधों में मौजूद होते हैं।"
    ],
    "ans": "B"
  },
  {
    "no": 177,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा संतृप्त हाइड्रोकार्बन के बारे में सही नहीं है?",
    "opts": [
      "A. कार्बन हाइड्रोजन परमाणु एकल बंधन द्वारा एक साथ बंधे होते हैं।",
      "B. ये सरलतम हाइड्रोकार्बन हैं।",
      "C. इस प्रकार के हाइड्रोकार्बन में दोहरे या तिहरे बंधन हो सकते हैं।",
      "D. उन्हें एक साथ अल्के न्स के रूप में जाना जाता है।"
    ],
    "ans": "C"
  },
  {
    "no": 178,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "संतृप्त हाइड्रोकार्बन का सामान्य सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 179,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "ऐल्कीनों का सामान्य सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 180,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस हाइड्रोकार्बन में एक या अनेक कार्बन वलय होते हैं?",
    "opts": [
      "A. संतृप्त हाइड्रोकार्बन",
      "B. एलिफै टिक हाइड्रोकार्बन",
      "C. सुगंधित हाइड्रोकार्बन",
      "D. साइक्लोकलेन"
    ],
    "ans": "D"
  },
  {
    "no": 181,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा समय और गर्मी के अतिरिक्त के साथ ठोस से गैस के सरल चरण परिवर्तन ग्राफ का प्रतिनिधित्व करता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 182,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "संविधान के किस प्रावधान में “स्वच्छ पर्यावरण के अधिकार” को मौलिक अधिकार बताया गया है?",
    "opts": [
      "A. अनुच्छे द 14",
      "B. अनुच्छे द 19",
      "C. अनुच्छे द 21",
      "D. अनुच्छे द 22"
    ],
    "ans": "C"
  },
  {
    "no": 183,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ऋतु परिवर्तन का कारण है ?",
    "opts": [
      "A. पृथ्वी का अपनी कक्षा में सूर्य के चारों ओर चक्कर लगाना",
      "B. चंद्रमा और सूर्य का गुरुत्वाकर्षण खिंचाव",
      "C. महासागरों की सतह से पानी का वाष्पीकरण",
      "D. पर्यावरण में कार्बन और नाइट्रोजन चक्रों की उपस्थिति"
    ],
    "ans": "A"
  },
  {
    "no": 184,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पर्यावरण का मुख्य कार्य क्या है ?",
    "opts": [
      "A. संसाधन प्रदान करें",
      "B. सौंदर्य सेवाएं प्रदान करें",
      "C. उत्पन्न कचरे क आत्मसात करने के लिए",
      "D. उपरोक्त सभी"
    ],
    "ans": "D"
  },
  {
    "no": 185,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा सतत विकास के लिए रणनीति नहीं है?",
    "opts": [
      "A. ऊर्जा के गैर-पारं परिक स्रोतों का उपयोग",
      "B. जैव खाद का उपयोग",
      "C. औद्योगिक विकास बंद करो",
      "D. इनपुट दक्ष बनें"
    ],
    "ans": "C"
  },
  {
    "no": 186,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "वायुमण्डल के किस भाग में संवेग, ऊष्मा प्रवाह तथा नमी की मात्रा संरक्षित रहती है?",
    "opts": [
      "A. भूतल सीमा परत",
      "B. मेसोस्फीयर",
      "C. क्षोभमंडल",
      "D. समताप मंडल"
    ],
    "ans": "A"
  },
  {
    "no": 187,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दो वस्तुओं के बीच गुरुत्वाकर्षण बल F है। यदि दोनों वस्तुओं के बीच की दू री बदले बिना उनके द्रव्यमान को आधा कर दिया जाए, तो गुरुत्वाकर्षण बल बन जाएगाF/4",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 188,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस इकाई में वायुमंडलीय दबाव व्यक्त किया जाता है?",
    "opts": [
      "A. न्यूटन",
      "B. मिलीबार",
      "C. न्यूटन-मीटर",
      "D. बार"
    ],
    "ans": "B"
  },
  {
    "no": 189,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "समुद्र समीर कब होती है?",
    "opts": [
      "A. दिन के दौरान",
      "B. रात के समय",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 190,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा सबसे छोटे तापमान को दर्शाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 191,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस पदार्थ की विशिष्ट ऊष्मा क्षमता सबसे अधिक होती है?",
    "opts": [
      "A. मिटटी तेल",
      "B. बर्फ़",
      "C. पानी",
      "D. अल्युमीनियम"
    ],
    "ans": "C"
  },
  {
    "no": 192,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित कथनों में से कौन-सा सही है?",
    "opts": [
      "A. ",
      "B. गहरे रं ग की वस्तुएँ हल्के रं ग की वस्तुओं की तुलना में अधिक ऊष्मा अवशोषित करती हैं",
      "C. गहरे रं ग की वस्तुएँ हल्के रं ग की वस्तुओं की तुलना में समान ऊष्मा अवशोषित करती हैं",
      "D. गहरा रं ग गर्मी को अवशोषित नहीं करता है"
    ],
    "ans": "A"
  },
  {
    "no": 193,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सामान्य ताप पर गैसों का प्रसार किससे अधिक होता है?",
    "opts": [
      "A. ठोस",
      "B. तरल",
      "C. ठोस और तरल दोनों",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 194,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चट्टानों के छोटे-छोटे टुकड़े जो सूर्य के चारों ओर चक्कर लगाते हैं, कहलाते हैंAsteroids",
    "opts": [
      "A. क्षुद्र ग्रह",
      "B. तारामंडल",
      "C. उल्कापिंड",
      "D. धूमके तु"
    ],
    "ans": "C"
  },
  {
    "no": 195,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दहन से किस प्रकार की ऊर्जा उत्पन्न होती है?",
    "opts": [
      "A. यांत्रिक ऊर्जा",
      "B. परमाणु ऊर्जा",
      "C. विद्युत ऊर्जा",
      "D. प्रकाश ऊर्जा"
    ],
    "ans": "D"
  },
  {
    "no": 196,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "[Hindi text not available]",
    "opts": [
      "A. 120 वाट",
      "B. 12 वाट",
      "C. 64 वाट",
      "D. 720 वाट"
    ],
    "ans": "A"
  },
  {
    "no": 197,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु के वेग को तीन गुना करने पर उस वस्तु की गतिज ऊर्जा बन जाती है 4 times",
    "opts": [
      "A. 4 बार",
      "B. 2 बार",
      "C. 9 बार",
      "D. 3 बार"
    ],
    "ans": "C"
  },
  {
    "no": 198,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चुंबकीय क्षेत्र की ताकत का SI मात्रक क्या है?",
    "opts": [
      "A. न्यूटन",
      "B. एम्पीयर",
      "C. टेस्ला",
      "D. ओम"
    ],
    "ans": "C"
  },
  {
    "no": 199,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पृथ्वी की सतह पर उस बिंदु का क्या नाम है जहां चुंबकीय क्षेत्र लंबवत है?",
    "opts": [
      "A. चुंबकीय उत्तरी ध्रुव",
      "B. चुंबकीय दक्षिणी ध्रुव",
      "C. चुंबकीय भूमध्य रे खा",
      "D. चुंबकीय गिरावट"
    ],
    "ans": "A"
  },
  {
    "no": 200,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चुम्बक में चुम्बकीय क्षेत्र की दिशा क्या होती है ?",
    "opts": [
      "A. ",
      "B. दक्षिण से पूर्व",
      "C. कोई खास दिशा नहीं है",
      "D. दक्षिण से उत्तर"
    ],
    "ans": "A"
  },
  {
    "no": 201,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "फ्लेमिंग के बाएं हाथ के नियम में, अंगूठा किसका प्रतिनिधित्व करता है?",
    "opts": [
      "A. चुंबकीय क्षेत्र की दिशा",
      "B. चालक पर कार्य करने वाले बल की दिशा",
      "C. धारा की दिशा",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 202,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "मोबाइल चार्जर क्या है ?",
    "opts": [
      "A. एक यूपीएस",
      "B. एक स्टेप-डाउन ट्रांसफार्मर",
      "C. एक इन्वर्टर",
      "D. एक स्टेप-अप ट्रांसफार्मर"
    ],
    "ans": "B"
  },
  {
    "no": 203,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "रे सिन किस पौधे का उत्पाद है?",
    "opts": [
      "A. अंगूर",
      "B. शंकु धारी",
      "C. रबर",
      "D. बरगद"
    ],
    "ans": "B"
  },
  {
    "no": 204,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसके अनुसार मानव एक सामाजिक जंतु है?",
    "opts": [
      "A. लास्की",
      "B. प्लेटो",
      "C. अरस्तु",
      "D. रूसो"
    ],
    "ans": "C"
  },
  {
    "no": 205,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्राकृ तिक रबर किसका बहुलक है?",
    "opts": [
      "A. आइसोप्रीन",
      "B. स्टाइरीन",
      "C. विनाइल एसीटेट",
      "D. प्रोपीन"
    ],
    "ans": "A"
  },
  {
    "no": 206,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कौन-सा जंतु श्वसन के लिये त्वचा का उपयोग करता है?",
    "opts": [
      "A. कॉकरोच",
      "B. मेंढक",
      "C. व्हेल",
      "D. डॉग फिश"
    ],
    "ans": "B"
  },
  {
    "no": 207,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दुग्ध का घनत्व किस यन्त्र से मापा जा सकता है?",
    "opts": [
      "A. गेलेक्टोमेटर",
      "B. लैक्टोमीटर",
      "C. कै ल्सियोमीटर",
      "D. पोलारिमीटर"
    ],
    "ans": "B"
  },
  {
    "no": 208,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश संश्लेषण के दौरन ग्लूकोस में उपस्थित ऑक्सीजन अणु प्राप्त होता है?",
    "opts": [
      "A. जल से",
      "B. ",
      "C. जल तथा कार्बनडाईऑक्साइड दोनों से",
      "D. वायुमण्डलीय ऑक्सीजन से"
    ],
    "ans": "A"
  },
  {
    "no": 209,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "बहुविखण्डन किसमें पाया जाता है?",
    "opts": [
      "A. प्लाज्मोडियम (Plasmodium)",
      "B. पैरामिशियम (Paramecium)",
      "C. जीवाणु (Bacteria)",
      "D. यूग्लीना (Euglena)"
    ],
    "ans": "A"
  },
  {
    "no": 210,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आनुवांशिकी के पिता हैMorgan",
    "opts": [
      "A. मोर्गन",
      "B. मैण्डल",
      "C. डार्विन",
      "D. हचिन्सन"
    ],
    "ans": "B"
  },
  {
    "no": 211,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी प्रयोगशाला पद्धति की विशेषता नहीं है?",
    "opts": [
      "A. प्रयोगशाला पद्धति \"करके सीखना\" की कहावत पर आधारित है",
      "B. यह छात्रों को तथ्यों की खोज करने में मदद करने के लिए एक क्रियात्मक विधि है।",
      "C. इसमें ठोस से अमूर्त तक की कार्यवाही शामिल है।",
      "D. यह दो या दो से अधिक संस्थाओं का एक संयोजन है जो एक साथ कु छ नया बनाते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 212,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से मानव शरीर की एक वाहिनीहीन ग्रंथि (Ductless Gland) कौन-सी है?",
    "opts": [
      "A. स्वेद ग्रंथि",
      "B. तेल ग्रंथि",
      "C. लार ग्रंथि",
      "D. अंतः स्रावी ग्रंथ"
    ],
    "ans": "D"
  },
  {
    "no": 213,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नाइट्रोजन और ऑक्सीजन हवा का कितना प्रतिशत हिस्सा बनाते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 214,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "फू ल पौधे के प्रजनन अंग हैं, पौधों में प्रजनन के संबंध में निम्नलिखित में से कौन-सा कथन सही नहीं है?",
    "opts": [
      "A. पुंके सर नर जनन अंग है और स्त्रीके सर मादा जनन अंग है",
      "B. ऐसे फू ल जिनमें या तो के वल स्त्रीके सर या के वल पुंके सर होते हैं, एकलिंगी फू ल कहलाते हैं",
      "C. स्टिग्मा, शैली पुंके सर के भाग हैं और एथेर स्त्रीके सर का एक भाग है",
      "D. ऐसे फू ल जिनमें पुंके सर और स्त्रीके सर दोनों होते हैं उभयलिंगी फू ल कहलाते है"
    ],
    "ans": "C"
  },
  {
    "no": 215,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "X प्राकृ तिक बहुलक सामग्री है, जो आमतौर पर दुनिया भर में उपयोग की जाती है और यह सेलूलोज़ नामक बहुलक है। X ______ है।",
    "opts": [
      "A. जूट",
      "B. नायलॉन",
      "C. कपास",
      "D. पॉलिएस्टर"
    ],
    "ans": "C"
  },
  {
    "no": 216,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कोशिका एक अंग की बुनियादी संरचनात्मक इकाई है, कोशिकाओं को पहली बार ........... द्वारा एक साधारण आवर्धक उपकरण के तहत पेड़ की छाल पर देखा गया था।",
    "opts": [
      "A. रॉबर्ट हुक",
      "B. अरस्तू",
      "C. ",
      "D. ग्रेगर मेंडेल"
    ],
    "ans": "A"
  },
  {
    "no": 217,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "बंद कमरे में यदि कोई सामग्री जल रही हो तो व्यक्ति को घुटन महसूस हो सकती है। यह किस गैस के अतिरिक्त संचयन के कारण होता है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. नाइट्रोजन",
      "C. कार्बन डाइआक्साइड",
      "D. आर्गन"
    ],
    "ans": "C"
  },
  {
    "no": 218,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "साइट्र स कैं कर, एक पादप रोग ______ के का रण होता है।",
    "opts": [
      "A. जीवाणु",
      "B. कवक",
      "C. विषाणु",
      "D. प्रोटोज़ोआ"
    ],
    "ans": "A"
  },
  {
    "no": 219,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पेट्रो लियम परिष्करणी गैसीय प्रदू षकों के एक प्रमुख स्रोत हैं, जैसे :",
    "opts": [
      "A. ",
      "B. नाइट्रोजन डाइऑक्साइड",
      "C. सल्फर डाइऑक्साइड और नाइट्रोजन डाइऑक्साइड दोनों",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 220,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "एक दिन मानविका एक सुनार की दुकान पर गई और उसने देखा कि उसकी सोने की अंगूठी का आकार बढ़ाने के लिए सुनार अंगूठी पर लगातार आघात करता है और अंततः अंगूठी का आकार बढ़ जाता है। यहाँ धातु के किस गुण का प्रयोग किया गया है?",
    "opts": [
      "A. आघातवर्ध्यता",
      "B. तन्य",
      "C. ध्वानिक",
      "D. भंगुर"
    ],
    "ans": "A"
  },
  {
    "no": 221,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कपास और जूट निम्नलिखित में से किस स्रोत से प्राप्त रे शों के उदाहरण है?",
    "opts": [
      "A. जानवरों",
      "B. पौधों",
      "C. कीड़ें",
      "D. कीटों"
    ],
    "ans": "B"
  },
  {
    "no": 222,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किस समुद्री जीव के शरीर के बाहर हड्डियाँ होती हैं?",
    "opts": [
      "A. एं गलर",
      "B. समुद्री घोड़े",
      "C. पेलिकन ईल",
      "D. बालों वाली फ्रॉगफिश"
    ],
    "ans": "B"
  },
  {
    "no": 223,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा विकल्प विज्ञान की विशेषता नहीं है?",
    "opts": [
      "A. विज्ञान प्रयोगीकरण पर आधारित है।",
      "B. विज्ञान पूर्वाग्रह को अनदेखा करता है।",
      "C. विज्ञान सामाजिक तथ्यों की जाँच करता है।",
      "D. विज्ञान प्रकृ ति में गतिशील है।"
    ],
    "ans": "C"
  },
  {
    "no": 224,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "फास्ट 2 कार्यक्रम का मुख्य उद्देश्य हैTime Change",
    "opts": [
      "A. समय परिवर्तन",
      "B. पाठ्यचर्चा",
      "C. ",
      "D. पदार्थ और ऊर्जा"
    ],
    "ans": "D"
  },
  {
    "no": 225,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा शैक्षिक निदान में एक आवश्यक कदम है?",
    "opts": [
      "A. उन विद्यार्थियों की पहचा न करना जिन्हें परे शानी हो रही है या जिन्हें सहायता की आवश्यकता है",
      "B. विद्यार्थियों की स्थिति उनके लक्षणों से निर्धारित करना",
      "C. उनके प्रदर्शन के आधार पर विद्यार्थियों की आलोचना करना",
      "D. विद्यार्थियों की शैक्षिक उपलब्धि को मापन"
    ],
    "ans": "A"
  },
  {
    "no": 226,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन विज्ञान की विशेषता के अनुसार गलत है?",
    "opts": [
      "A. विज्ञान समझने का मार्ग है",
      "B. विज्ञान अलौकिक व्याख्या पर कें द्रित है",
      "C. यह प्रा कृ तिक जगत के संबंध में सीखने का एक तरीका है",
      "D. यह वैज्ञानिक जगत के संबंध में ज्ञान प्राप्त करने का मार्ग प्रशस्त करता ह"
    ],
    "ans": "B"
  },
  {
    "no": 227,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश के वेग की गणना सबसे पहले किसने की थी?",
    "opts": [
      "A. ",
      "B. न्यूटन",
      "C. गैलीलियो",
      "D. आर्कि मिडीज"
    ],
    "ans": "A"
  },
  {
    "no": 228,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "व्‍यतिकरण कितने प्रकार के होते है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 229,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आइन्‍सटीन ______में जन्‍में अमेरिकी वैज्ञानिक थे जिन्‍हें 1921 ई. का भौतिकी में नोबल पुरस्‍कार मिला।",
    "opts": [
      "A. रूस",
      "B. जर्मनी",
      "C. जापान",
      "D. नीदरलैंड"
    ],
    "ans": "B"
  },
  {
    "no": 230,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पीने के पानी को कीटाणुरहित करने के लिए निम्‍न गैसों में से किस गैस का प्रयोग किया जाता है?",
    "opts": [
      "A. ब्रोमीन गैस",
      "B. क्लोरीन गैस",
      "C. फ्लोरीन गैस",
      "D. फ्लोरीन गैस और ब्रोमीन गैस"
    ],
    "ans": "B"
  },
  {
    "no": 231,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सर्वप्रथम मानव ने निम्‍न में से किस धातु का उपयोग किया था?",
    "opts": [
      "A. रे डियम",
      "B. चांदी",
      "C. तांबा",
      "D. सोना"
    ],
    "ans": "C"
  },
  {
    "no": 232,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन अर्धचालक (सेमीकं डक्टर) है?",
    "opts": [
      "A. सिलिकॉन",
      "B. कै ल्शियम",
      "C. ऑक्सीजन",
      "D. हीलियम"
    ],
    "ans": "A"
  },
  {
    "no": 233,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आधुनिक आवर्त सारणी में कितने आवर्त हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 234,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन एक अधातु होने के बावजूद एक चमकदार क्रिस्टलीय रूप रखता है?",
    "opts": [
      "A. कार्बन",
      "B. सेलेनियम",
      "C. नाइट्रोजन",
      "D. आयोडीन"
    ],
    "ans": "D"
  },
  {
    "no": 235,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा तत्व ब्रह्मांड में सबसे प्रचुर मात्रा में है?",
    "opts": [
      "A. हाइड्रोजन",
      "B. ",
      "C. ऑक्सीजन",
      "D. नाइट्रोजन"
    ],
    "ans": "A"
  },
  {
    "no": 236,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "मोलर द्रव्यमान किस इकाई में व्यक्त किया जाता है?",
    "opts": [
      "A. मोल",
      "B. ग्राम / मोल",
      "C. ग्राम-मोल",
      "D. मोल / ग्राम"
    ],
    "ans": "B"
  },
  {
    "no": 237,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "एल्युमिनियम की संयोजकता (वैलेंसी) कितनी होती है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 238,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन एक धनायन है?",
    "opts": [
      "A. क्लोराइड आयन",
      "B. नाइट्रेट आयन",
      "C. पोटेशियम आयन",
      "D. हाइड्रोक्साइड आयन"
    ],
    "ans": "C"
  },
  {
    "no": 239,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा ऋणायन है?",
    "opts": [
      "A. आयोडीन आयन",
      "B. लीड आयन",
      "C. जिंक आयन",
      "D. अमोनियम आयन"
    ],
    "ans": "A"
  },
  {
    "no": 240,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसानों को उनकी फसलों के लिए सरकार द्वारा पूर्व-घोषित मूल्य का भुगतान किया जाता है। यह कहा जाता है।",
    "opts": [
      "A. निवेशित मूल्य",
      "B. कीमत मूल्य",
      "C. बाज़ार मूल्य",
      "D. न्यूनतम समर्थन मूल्य"
    ],
    "ans": "D"
  },
  {
    "no": 241,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कारक नहीं है जो भोजन के ताप उपचार की गंभीरता को निर्धारित करता है?",
    "opts": [
      "A. भोजन का पीएच",
      "B. भोजन की संरचना",
      "C. ",
      "D. भोजन का ताप व्यवहार"
    ],
    "ans": "C"
  },
  {
    "no": 242,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "किस प्रकार के खाद्य पदार्थों में प्रोपीओनिक अम्ल परिरक्षक के रूप में प्रयोग किया जाता है?",
    "opts": [
      "A. ब्रेड, के क और चीज",
      "B. सूखे मेवे",
      "C. क्योर्ड मीट",
      "D. शीतल पेय"
    ],
    "ans": "A"
  },
  {
    "no": 243,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए दिए गए कथनों को पढ़ें । दावा (A): ताजा खाद्य पदार्थों का न्यूनतम प्रसंस्करण विकल्प या माध्यमिक तकनीकों की तलाश करता है जो उच्च पोषण मूल्य के साथ ताजा गुणवत्ता और सुरक्षित उत्पादों को प्राप्त करने के लिए हल्के लेकिन भरोसेमंद उपचार का उ कारण (R): यह ताजा खाद्य पदार्थों की न्यूनतम प्रसंस्करण की अवधारणा में बढ़ती दिलचस्पी है क्योंकि उपभोक्ता स्वस्थ और ताजा खाद्य उत्पादों की मांग करते हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 244,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "90% सूक्ष्म जीवों की गिनती को नष्ट करने के लिए आवश्यक समय दिखाने के लिए निम्नलिखित में से किस शब्द का प्रयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. कमी का समय",
      "C. दशमलव अवशोषण समय",
      "D. अवशोषण समय"
    ],
    "ans": "C"
  },
  {
    "no": 245,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन रसोई में रखे भोजन के खराब होने का कारण नहीं है?",
    "opts": [
      "A. नमी की उपस्थिति",
      "B. सूक्ष्मजीवों की उपस्थिति",
      "C. कीड़ों की उपस्थिति",
      "D. खराब परिवहन"
    ],
    "ans": "D"
  },
  {
    "no": 246,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा खाद्य संरक्षण सिद्धांत नहीं है?",
    "opts": [
      "A. सूक्ष्म जीवों को मारना",
      "B. सूक्ष्मजीवों की कार्र वाई में देरी",
      "C. पोषक तत्वों और एं जाइमों को नष्ट करना",
      "D. एं जाइम की क्रिया को रोकना"
    ],
    "ans": "C"
  },
  {
    "no": 247,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन रसोई घर में कार्य त्रिकोण का घटक नहीं है?",
    "opts": [
      "A. खाद्य भंडारण",
      "B. खाना पकाने का स्टेशन",
      "C. सफाई स्टेशन",
      "D. फू ड चेकिं ग स्टेशन"
    ],
    "ans": "D"
  },
  {
    "no": 248,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कौशल नुस्खा विकास (recipe development) से संबंधित नहीं है?",
    "opts": [
      "A. खाना पकाने में विशेषज्ञता",
      "B. उत्पाद डिजाइन और तैयारी में नवाचार",
      "C. समकालीन उत्पादन के लिए सूचना प्रौद्योगिकी का उपयोग",
      "D. विपणन (marketable) योग्य उत्पाद की लेबलिंग और पैके जिंग"
    ],
    "ans": "D"
  },
  {
    "no": 249,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सा किचन यूनिफॉर्म का अनिवार्य गुण नहीं है?",
    "opts": [
      "A. सुरक्षात्मक",
      "B. धोने योग्य",
      "C. आरामदायक",
      "D. हल्के रं ग का"
    ],
    "ans": "D"
  },
  {
    "no": 250,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): खाद्य किरणन खाद्य परिरक्षण की एक प्रक्रिया है जिसमें भोजन को आयनकारी ऊर्जा के संपर्क में लाया जाता है। कारण (R): आमतौर पर सेलेनियम और क्रोमियम के समस्थानिकों का उपयोग किया जाता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 251,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा परिरक्षक जैम और जेली के लिए आमतौर पर उपयोग किया जाता है?",
    "opts": [
      "A. नमक का एक रं ग",
      "B. एसिड",
      "C. चीनी",
      "D. फलों का अर्क"
    ],
    "ans": "C"
  },
  {
    "no": 252,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'खाद्य उत्पादन' का क्या अर्थ है?",
    "opts": [
      "A. कृ षि और संबद्ध गतिविधियाँ",
      "B. फसल की खेती और कटाई",
      "C. कच्चे माल से भोजन तैयार करना",
      "D. भोजन बनाने के लिए मशीनों का प्रयोग"
    ],
    "ans": "C"
  },
  {
    "no": 253,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "भारत में डिब्बाबंद खाद्य पदार्थों पर 'पोषण तथ्य' लेबल कौन जारी करता है?",
    "opts": [
      "A. भारतीय खाद्य निगम (FCI)",
      "B. FSSAI (भारतीय खाद्य सुरक्षा और मानक प्राधिकरण)",
      "C. खाद्य एवं औषधि प्राधिकरण (एफडीए)",
      "D. खाद्य निर्माता"
    ],
    "ans": "B"
  },
  {
    "no": 254,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस खाद्य उत्पाद की तैयारी के दौरान मसालों को जोड़ने के लिए 'बैग विधि' का उपयोग किया जाता है?",
    "opts": [
      "A. ढोकला",
      "B. जेली",
      "C. सूप",
      "D. सलाद"
    ],
    "ans": "C"
  },
  {
    "no": 255,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा भोजन में मौजूद पोषक तत्व नहीं है?",
    "opts": [
      "A. प्रोटीन",
      "B. फाइबर",
      "C. विटामिन",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 256,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा शाकाहारी भोजन नहीं है?",
    "opts": [
      "A. सोया दू ध",
      "B. बीज",
      "C. वज़वान",
      "D. टोफू"
    ],
    "ans": "C"
  },
  {
    "no": 257,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "ओआरटी (ओरल रिहाइड्रेशन थेरे पी) क्या है?",
    "opts": [
      "A. अतिसार/दस्त का सरल उपचार",
      "B. लीवर से संबंधित एक विशेष उपचार",
      "C. हीट स्ट्रोक में एक विशेष उपचार",
      "D. हार्ट स्ट्रोक का सरल उपचार"
    ],
    "ans": "A"
  },
  {
    "no": 258,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा खाद्य संरक्षण का उद्देश्य नहीं है?",
    "opts": [
      "A. माइक्रोबियल संदू षण को रोकने के लिए",
      "B. रोगजनकों को मारने के लिए",
      "C. भोजन के खराब होने और भोजन की विषाक्तता को कम करने के लिए",
      "D. पोषक तत्वों के स्तर में सुधार करने के लिए"
    ],
    "ans": "D"
  },
  {
    "no": 259,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): खाद्य पदार्थ भौतिक, रासायनिक और जैविक गिरावट के अधीन हैं। कारण (R): कई कारक जैसे कीट, अनुचित तापमान और भंडारण की स्थिति जैसे भोजन की गिरावट का कारण बनते हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 260,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा विकल्प 'पीपल के पेड़' का सही वैज्ञानिक नाम देता है?",
    "opts": [
      "A. ओसिमम गर्भगृह",
      "B. फाइकस बेघलेंसिस",
      "C. सैकरम",
      "D. फ़िकस रिलिजियोसा लिन।"
    ],
    "ans": "D"
  },
  {
    "no": 261,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा डीएनए में मौजूद है लेकिन आरएनए में नहीं है?",
    "opts": [
      "A. साइटोसिन",
      "B. थाइमिन",
      "C. यूरासिल",
      "D. साइटोसिन और थाइमिन दोनों"
    ],
    "ans": "B"
  },
  {
    "no": 262,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन प्रोटीन के संश्लेषण के लिए उत्तरदायी है?",
    "opts": [
      "A. राइबोसोम",
      "B. माइटोकॉन्ड्रि या",
      "C. प्लाज्मा झिल्ली",
      "D. डीएनए"
    ],
    "ans": "A"
  },
  {
    "no": 263,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "RBC का जीवन चक्र क्या है?",
    "opts": [
      "A. 50 दिन",
      "B. 180 दिन",
      "C. 120 दिन",
      "D. 200 दिन"
    ],
    "ans": "C"
  },
  {
    "no": 264,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा जल संसाधनों के अत्यधिक उपयोग का कारण नहीं है?",
    "opts": [
      "A. ",
      "B. जल निकायों का प्रदू षण",
      "C. जल संसाधनों का धीमा पुनर्भरण",
      "D. कु छ भागों में वर्षा की कमी"
    ],
    "ans": "D"
  },
  {
    "no": 265,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा जल दोहन का प्रमुख पर्यावरणीय प्रभाव है?",
    "opts": [
      "A. भूजल की कमी",
      "B. बढ़ता वायुमंडलीय तापमान",
      "C. प्राकृ तिक जल चक्र में गड़बड़ी",
      "D. कु छ क्षेत्रों में पानी की कमी के कारण संघर्ष होते हैं"
    ],
    "ans": "C"
  },
  {
    "no": 266,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी स्थिति पानी के वाष्पीकरण को बढ़ाएगी?",
    "opts": [
      "A. एक उच्च तापमान",
      "B. एक कम तापमान",
      "C. कम सतह क्षेत्र",
      "D. कम हवा की गति"
    ],
    "ans": "A"
  },
  {
    "no": 267,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "किसी दिए गए आयतन में मौजूद पदार्थ की मात्रा को क्या कहा जाता है?",
    "opts": [
      "A. मास",
      "B. घनत्व",
      "C. आयतन",
      "D. वजन"
    ],
    "ans": "B"
  },
  {
    "no": 268,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "गर्मी के दिनों में मिट्टी के घड़े में रखा पानी किस परिघटना के कारण ठं डा हो जाता है Diffusion",
    "opts": [
      "A. प्रसार",
      "B. ऑस्मोसिस",
      "C. स्वेद",
      "D. वाष्पीकरण"
    ],
    "ans": "D"
  },
  {
    "no": 269,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी पदार्थ की अवस्था नहीं है?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. ऊर्जा"
    ],
    "ans": "D"
  },
  {
    "no": 270,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "टिंडल प्रभाव क्या है?",
    "opts": [
      "A. कोलाइड में कणों द्वारा प्रकाश का प्रकीर्णन",
      "B. कोलाइड में कणों द्वारा प्रकाश का अवशोषण",
      "C. कोलाइड में कणों द्वारा प्रकाश का परावर्तन",
      "D. कोलाइड में कणों द्वारा प्रकाश का अपवर्तन"
    ],
    "ans": "A"
  },
  {
    "no": 271,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "सिक्कों के निर्माण में किस धातु का उपयोग किया जाता है और जिसका रासायनिक चिन्ह \"Ag\" है?",
    "opts": [
      "A. चांदी",
      "B. सोना",
      "C. प्लेटिनम",
      "D. पैलेडियम"
    ],
    "ans": "A"
  },
  {
    "no": 272,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा अधातु नहीं है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. कार्बन",
      "C. तांबा",
      "D. नाइट्रोजन"
    ],
    "ans": "C"
  },
  {
    "no": 273,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "परमाणु और आयन में क्या अंतर है?",
    "opts": [
      "A. एक परमाणु का एक तटस्थ आवेश होता है, जबकि एक आयन का धनात्मक या ऋणात्मक आवेश होता है।",
      "B. परमाणु एक छोटा कण है, जबकि आयन एक बड़ा कण है।",
      "C. परमाणु और आयन में कोई अंतर नहीं है।",
      "D. एक परमाणु एक सकारात्मक रूप से आवेशित कण है, जबकि एक आयन एक नकारात्मक रूप से आवेशित कण है।"
    ],
    "ans": "A"
  },
  {
    "no": 274,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-से आयनिक यौगिकों के गुण नहीं हैं?",
    "opts": [
      "A. इनका गलनांक और क्वथनांक उच्च होता है",
      "B. वे बिजली का संचालन करते हैं",
      "C. वे ठोस और कठोर हैं",
      "D. वे आम तौर पर पानी में अघुलनशील होते हैं"
    ],
    "ans": "D"
  },
  {
    "no": 275,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मुंह के कितने ph मान पर दंत-क्षय शुरू हो जाता है।",
    "opts": [
      "A. 5.5 के नीचे",
      "B. 6 के ऊपर",
      "C. 6.5 के ऊपर",
      "D. 7 के ऊपर"
    ],
    "ans": "A"
  },
  {
    "no": 276,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "संतुलित रासायनिक समीकरण के लिए निम्नलिखित में से कौन-सा कथन सत्य है?",
    "opts": [
      "A. अभिकारक का द्रव्यमान हमेशा उत्पाद के द्रव्यमान से कम होता है।",
      "B. अभिकारक का द्रव्यमान हमेशा उत्पाद के द्रव्यमान से अधिक होता है।",
      "C. अभिकारक का द्रव्यमान हमेशा उत्पाद के द्रव्यमान के बराबर होता है।",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 277,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "उदासीन लवण विलयन का pH कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. यह नमक पर निर्भर करता है"
    ],
    "ans": "B"
  },
  {
    "no": 278,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस लवण का उपयोग खाद्य परिरक्षक के रूप में किया जाता है?",
    "opts": [
      "A. सोडियम क्लोराइड",
      "B. कै ल्शियम क्लोराइड",
      "C. पोटेशियम नाइट्रेट",
      "D. सोडियम बेंजोएट"
    ],
    "ans": "D"
  },
  {
    "no": 279,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "तेल और वसा वाले खाद्य पदार्थों को नाइट्रोजन से क्यों भर दिया जाता है?",
    "opts": [
      "A. ऑक्सीकरण से बचाने के लिए",
      "B. बासीपन से बचाने के लिए",
      "C. ऑक्सीकरण और बासीपन दोनों से बचाने के लिए",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 280,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा एं डोथर्मिक प्रतिक्रिया का उदाहरण नहीं है?",
    "opts": [
      "A. प्रकाश संश्लेषण",
      "B. अंडा पकाना",
      "C. श्वसन",
      "D. पानी में अमोनियम नाइट्रेट का घुलना"
    ],
    "ans": "C"
  },
  {
    "no": 281,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दी गई प्रतिक्रिया के बारे में कौन से कथन गलत हैं?",
    "opts": [
      "A. लीड अपचयित हो रही है।",
      "B. कार्बन डाइऑक्साइड का ऑक्सीकरण हो रहा है।",
      "C. ",
      "D. लेड ऑक्साइड अपचयित हो रहा है।"
    ],
    "ans": "D"
  },
  {
    "no": 282,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक आयताकार कमरे की लंबाई 5.6 मीटर और चौड़ाई 4.2 मीटर है। कमरे का परिमाप क्या है?",
    "opts": [
      "A. 9.8 मी",
      "B. 18.4 मी",
      "C. 19.6 मी",
      "D. 22.0 मी"
    ],
    "ans": "C"
  },
  {
    "no": 283,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कागज के एक टुकड़े की मोटाई को सबसे अच्छा किसका उपयोग करके मापा जाता है:",
    "opts": [
      "A. एक शासक",
      "B. एक वर्नियर कै लीपर",
      "C. एक मापने वाला टेप",
      "D. एक माइक्रोमीटर स्क्रू गेज"
    ],
    "ans": "D"
  },
  {
    "no": 284,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा दैनिक जीवन में लंबाई मापने का एक उदाहरण है?",
    "opts": [
      "A. किसी पुस्तक का वजन मापना",
      "B. एक मील चलने में लगने वाले समय को मापना",
      "C. ",
      "D. एक लाइट बल्ब की चमक को मापना"
    ],
    "ans": "C"
  },
  {
    "no": 285,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किसका उपयोग समय के मापन के लिए नहीं किया जा सकता है?",
    "opts": [
      "A. एक लीक नल",
      "B. सरल पेंडुलम",
      "C. दिन के दौरान किसी वस्तु की छाया",
      "D. आंखों की झपकी"
    ],
    "ans": "D"
  },
  {
    "no": 286,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "द्रव्यमान का SI मात्रक क्या है?",
    "opts": [
      "A. किलोग्राम",
      "B. ग्राम",
      "C. पाउंड",
      "D. औंस"
    ],
    "ans": "A"
  },
  {
    "no": 287,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सा द्रव्यमान की सबसे छोटी इकाई है?",
    "opts": [
      "A. ग्राम",
      "B. किलोग्राम",
      "C. मिलीग्राम",
      "D. माइक्रोग्राम"
    ],
    "ans": "D"
  },
  {
    "no": 288,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी एक अदिश राशि है?",
    "opts": [
      "A. द्रव्यमान",
      "B. वेग",
      "C. त्वरण",
      "D. ताकत"
    ],
    "ans": "A"
  },
  {
    "no": 289,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कौन-सा नियम बताता है कि द्रव्यमान को बनाया या नष्ट नहीं किया जा सकता है?",
    "opts": [
      "A. न्यूटन की गति का पहला नियम",
      "B. न्यूटन की गति का दू सरा नियम",
      "C. न्यूटन की गति का तीसरा नियम",
      "D. द्रव्यमान के संरक्षण का नियम"
    ],
    "ans": "D"
  },
  {
    "no": 290,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "प्रकाश वर्ष किसका माप हैDistance",
    "opts": [
      "A. दू री",
      "B. ",
      "C. द्रव्यमान",
      "D. ताप"
    ],
    "ans": "A"
  },
  {
    "no": 291,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कितने किलोमीटर एक समुद्री मील बनाते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 292,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "अंतरग्रहीय दू रियों को मापा जाता है",
    "opts": [
      "A. प्रकाश वर्ष",
      "B. किलोमीटर",
      "C. वाट",
      "D. मेगा मीटर"
    ],
    "ans": "A"
  },
  {
    "no": 293,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मास को इस प्रकार समझाया जा सकता है Amount of space",
    "opts": [
      "A. जगह की मात्रा",
      "B. लगने वाला समय",
      "C. पदार्थ की मात्रा",
      "D. वजन की मात्रा"
    ],
    "ans": "C"
  },
  {
    "no": 294,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक सेकं ड में कितने मिलीसेकं ड होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 295,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कथन फु लरीन के बारे में गलत है?",
    "opts": [
      "A. फु लरीन को बकीबॉल भी कहा जाता है।",
      "B. उन्हें प्रयोगशाला विसंगतियों के रूप में खोजा गया था।",
      "C. फु लरीन प्रकृ ति या अंतरिक्ष में उपलब्ध नहीं हैं।",
      "D. C60 और C70 आमतौर पर सबसे प्रचुर मात्रा में फु लरीन होते हैं।"
    ],
    "ans": "C"
  },
  {
    "no": 296,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा संकरण ग्रेफाइट में पाया जाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 297,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. C - C अल्के न्स में एकल बंधन",
      "B. एल्कीन में C = C द्विआबंध",
      "C. ",
      "D. एल्के न में C-C सिंगल बॉन्ड"
    ],
    "ans": "D"
  },
  {
    "no": 298,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "सुगंधित हाइड्रोकार्बन के बारे में निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. ऐरोमैटिक यौगिकों को एरीन भी कहा जाता है।",
      "B. ये असंतृप्त हाइड्रोकार्बन हैं जिन्हें चक्रीय यौगिक कहा जाता है।",
      "C. वे विशेष अंगूठी संरचना की विशेषता रखते हैं और सुगंध या गंध का उत्सर्जन करते हैं।",
      "D. वे रासायनिक अभिक्रियाओं में अन्य ऐल्कीनों और ऐल्काइनों की तरह ही व्यवहार करते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 299,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा (COOH) समूह की उपस्थिति की विशेषता है?",
    "opts": [
      "A. मीथेन",
      "B. ईथेन",
      "C. कार्बोक्जिलिक समूह",
      "D. कार्बन डाइ ऑक्साइड"
    ],
    "ans": "C"
  },
  {
    "no": 300,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कार्बन का अक्रिस्टलीय रूप नहीं है? 1. कोक 2. कोयला 3. चारकोल 4. लैम्प ब्लैक",
    "opts": [
      "A. 1 और2",
      "B. 2 और 3",
      "C. 3 और 4",
      "D. सभी 1,2,3 और 4"
    ],
    "ans": "D"
  },
  {
    "no": 301,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "लकड़ी के चारकोल के बारे में निम्नलिखित में से कौन सी गलत जानकारी है?",
    "opts": [
      "A. लकड़ी का कोयला लकड़ी के विनाशकारी आसवन द्वारा बनता है।",
      "B. कोयला गहरा, पारगम्य और कमजोर ठोस होता है।",
      "C. चारकोल एक अच्छा शोषक नहीं है।",
      "D. चारकोल अच्छा अपचायक है।"
    ],
    "ans": "C"
  },
  {
    "no": 302,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'भोजन के पाचन' में किस प्रकार का परिवर्तन होता है?",
    "opts": [
      "A. रासायनिक परिवर्तन",
      "B. एक भौतिक परिवर्तन",
      "C. भौतिक परिवर्तन और रासायनिक परिवर्तन दोनों",
      "D. न तो भौतिक परिवर्तन और न ही रासायनिक परिवर्तन"
    ],
    "ans": "C"
  },
  {
    "no": 303,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा रासायनिक परिवर्तन में नहीं देखा जाता है?",
    "opts": [
      "A. ऊर्जा में परिवर्तन",
      "B. रं ग में परिवर्तन",
      "C. अवक्षेप का निर्माण",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "D"
  },
  {
    "no": 304,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "वायुमंडल में ओजोन परत के लिए निम्नलिखित में से कौन सा सबसे खतरनाक रसायन है?",
    "opts": [
      "A. ",
      "B. क्लोरोफ्लोरोकार्बन",
      "C. अमोनिया",
      "D. कार्बन मोनो ऑक्साइड"
    ],
    "ans": "B"
  },
  {
    "no": 305,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "पर्यावरण में प्रदू षक के रूप में उपस्थित पार्टिकु लेट मैटर (PM) का क्या अर्थ है?",
    "opts": [
      "A. हवा में पाए जाने वाले ठोस कणों और तरल बूंदों का मिश्रण।",
      "B. हवा में पाए जाने वाले गैस कणों और तरल बूंदों का मिश्रण।",
      "C. हवा में पाए जाने वाले हाइड्रोकार्बन कणों और तरल बूंदों का मिश्रण।",
      "D. हवा में पाए जाने वाले कार्बन मोनोऑक्साइड कणों और तरल बूंदों का मिश्रण।"
    ],
    "ans": "A"
  },
  {
    "no": 306,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'सतत विकास' में निम्नलिखित में से कौन सा सबसे महत्वपूर्ण विचार है?",
    "opts": [
      "A. विकास",
      "B. पर्यावरण",
      "C. मनुष्य",
      "D. विकास दर"
    ],
    "ans": "B"
  },
  {
    "no": 307,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "विश्व पर्यावरण दिवस कब मनाया जाता है ?",
    "opts": [
      "A. 5 जून",
      "B. 14 नवंबर",
      "C. 15 अगस्त",
      "D. 12 जून"
    ],
    "ans": "A"
  },
  {
    "no": 308,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस दर्पण का उपयोग कारों और स्कू टरों की टॉर्चों, हेडलाइट्स के रिफ्लेक्टर बनाने में किया जाता है?",
    "opts": [
      "A. अवतल दर्पण",
      "B. उत्तल दर्पण",
      "C. समतल दर्पण",
      "D. या तो अवतल या उत्तल दर्पण"
    ],
    "ans": "A"
  },
  {
    "no": 309,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब एक किरण एक अभिसारी लेंस से होकर गुजरती हैBends Inward",
    "opts": [
      "A. अंदर की ओर झुकती है",
      "B. बाहर की ओर झुकती है",
      "C. वस्तु की स्थिति पर निर्भर करता है",
      "D. सीधी रे खा में"
    ],
    "ans": "A"
  },
  {
    "no": 310,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब एक किरण अपसारी लेंस से होकर गुजरती है Bends Inward",
    "opts": [
      "A. अंदर की ओर झुकती है",
      "B. बाहर की ओर झुकती है",
      "C. वस्तु की स्थिति पर निर्भर करता है",
      "D. सीधी रे खा में"
    ],
    "ans": "B"
  },
  {
    "no": 311,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा माध्यम ध्वनि यात्रा नहीं कर सकता है?",
    "opts": [
      "A. ठोस",
      "B. तरल",
      "C. निर्वात",
      "D. गैस"
    ],
    "ans": "C"
  },
  {
    "no": 312,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मानव कान के निम्नलिखित में से कौन-सा भाग प्रवर्धित संके तों को विद्युत संके तों में परिवर्तित करता है?",
    "opts": [
      "A. श्रवण तंत्रिका (Auditory nerve)",
      "B. कर्णावर्त (Cochlea)",
      "C. कर्ण पल्लव (Pinna)",
      "D. मुग्दरक (Hammer)"
    ],
    "ans": "B"
  },
  {
    "no": 313,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन ध्वनि की प्रबलता की इकाई है?",
    "opts": [
      "A. मीटर",
      "B. हर्ट्ज",
      "C. डेसिबल",
      "D. डेसिबल"
    ],
    "ans": "C"
  },
  {
    "no": 314,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "ध्वनि की संवेदना हमारे मस्तिष्क में लगभग कितने समय तक बनी रहती है0.3 s",
    "opts": [
      "A. 0.3 से.",
      "B. 0.5 से.",
      "C. 0.1 से.",
      "D. 0.4 से."
    ],
    "ans": "C"
  },
  {
    "no": 315,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "पृथ्वी की सतह पर किसी वस्तु का वजन 10 N होता है, तो चंद्रमा की सतह पर इसका वजन कितना होगा?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 316,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "यदि दू री-समय ग्राफ एक सीधी रे खा है, तो यह इंगित करता है कि वस्तु गतिमान हैZero speed",
    "opts": [
      "A. शून्य गति",
      "B. स्थिर गति",
      "C. बदलती गति",
      "D. नकारात्मक गति"
    ],
    "ans": "B"
  },
  {
    "no": 317,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "वायुमंडल पृथ्वी से किसके द्वारा धारण किया जाता हैGravity",
    "opts": [
      "A. गुरुत्वाकर्षण",
      "B. हवा",
      "C. बादलों",
      "D. पृथ्वी का चुंबकीय क्षेत्र"
    ],
    "ans": "A"
  },
  {
    "no": 318,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक रबर सकर, जब किसी सतह पर दबाया जाता है तो उससे चिपक जाता है किस कारण सेGlue on it",
    "opts": [
      "A. वायुमंडलीय दाब",
      "B. उस पर गोंद",
      "C. सतह तनाव",
      "D. वायुमंडलीय दाब"
    ],
    "ans": "D"
  },
  {
    "no": 319,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी गुप्त ऊष्मा की इकाई है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 320,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस विस्तार में तापमान में वृद्धि के कारण क्षेत्र में विस्तार होता है?",
    "opts": [
      "A. रे खीय",
      "B. क्षेत्र",
      "C. आयतन",
      "D. असली"
    ],
    "ans": "B"
  },
  {
    "no": 321,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कै सिओपिया उत्तरी आकाश में एक और प्रमुख तारामंडल है। यह विकृ त अक्षर जैसा दिखता है, वह अक्षर कौन-सा है?",
    "opts": [
      "A. टी",
      "B. डी",
      "C. एम",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 322,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "बुध को सूर्य के चारों ओर एक परिक्रमा पूरी करने में कितने दिन लगते है?",
    "opts": [
      "A. 365 दिन",
      "B. 255 दिन",
      "C. 88 दिन",
      "D. 687 दिन"
    ],
    "ans": "C"
  },
  {
    "no": 323,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "शक्ति के मापन की इकाई क्या है?",
    "opts": [
      "A. न्यूटन",
      "B. जूल",
      "C. ",
      "D. ओम"
    ],
    "ans": "C"
  },
  {
    "no": 324,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "गुरुत्वाकर्षण के विरुद्ध इसे जमीन से उस बिंदु तक ऊपर उठाने में किए गए कार्य को क्या कहते हैं?",
    "opts": [
      "A. गतिज ऊर्जा",
      "B. गुरुत्वाकर्षण स्थितिज ऊर्जा",
      "C. विद्युतीय ऊर्जा",
      "D. चुंबकीय ऊर्जा"
    ],
    "ans": "B"
  },
  {
    "no": 325,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जहाँ आलम्ब और प्रयास के बीच भार होता है, उन्हें किस प्रकार का उत्तोलक कहा जाता है?",
    "opts": [
      "A. द्वितीय श्रेणी का उत्तोलक",
      "B. प्रथम श्रेणी उत्तोलक",
      "C. तृतीय श्रेणी उत्तोलक",
      "D. चतुर्थ श्रेणी उत्तोलक"
    ],
    "ans": "A"
  },
  {
    "no": 326,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "फ्लेमिंग के बाएं हाथ के नियम में हाथ की कौन सी उंगली धारा की दिशा का प्रतिनिधित्व करती है?",
    "opts": [
      "A. तर्जनी",
      "B. मध्यमा",
      "C. कनिष्ठा",
      "D. अनामिका"
    ],
    "ans": "B"
  },
  {
    "no": 327,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस रूपांतरण के लिए डायनेमो का उपयोग किया जाता है?",
    "opts": [
      "A. हाई वोल्टेज से लो वोल्टेज",
      "B. विद्युत ऊर्जा से यांत्रिक ऊर्जा",
      "C. यांत्रिक ऊर्जा से विद्युत ऊर्जा",
      "D. लो वोल्टेज से हाई वोल्टेज"
    ],
    "ans": "C"
  },
  {
    "no": 328,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस उपकरण का उपयोग रासायनिक ऊर्जा को विद्युत ऊर्जा में बदलने के लिए किया जाता है?",
    "opts": [
      "A. मोटर",
      "B. डाइनेमो",
      "C. बैटरी",
      "D. सौर पेनल"
    ],
    "ans": "C"
  },
  {
    "no": 329,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब किसी धारावाही चालक में दो बिंदुओं के बीच विद्युत धारा प्रवाहित नहीं होती है, तो इसका अर्थ है कि उनमें समान है?",
    "opts": [
      "A. आवेश",
      "B. ",
      "C. क्षमता",
      "D. विभव"
    ],
    "ans": "D"
  },
  {
    "no": 330,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा पदार्थ प्रतिचुम्बकीय नहीं है?",
    "opts": [
      "A. एल्युमीनियम",
      "B. विस्मुट",
      "C. ताँबा",
      "D. नेतृत्व करना"
    ],
    "ans": "A"
  },
  {
    "no": 331,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन चुंबकीय प्रवाह की इकाई है?",
    "opts": [
      "A. वेबर",
      "B. टेस्ला",
      "C. हेनरी",
      "D. ओम"
    ],
    "ans": "A"
  },
  {
    "no": 332,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब रीना ने खाद्य पदार्थों में वसा की उपस्थिति का परीक्षण किया तो उन्हें कागज पर एक तैलीय धब्बा मिला; रीना वाले पेपर को ___________ माना जाता है।",
    "opts": [
      "A. पारदर्शक",
      "B. धुँधला",
      "C. परिभासी",
      "D. खुरदुर"
    ],
    "ans": "C"
  },
  {
    "no": 333,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "भेड़ के शरीर से त्वचा की एक पतली परत के साथ भेड़ के ऊन को उतारने की प्रक्रिया को ______ कहा जाता है।",
    "opts": [
      "A. व्यावर्तन",
      "B. अभिमार्जन",
      "C. कर्तन",
      "D. छँ टाई"
    ],
    "ans": "C"
  },
  {
    "no": 334,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विकल्प सही सुमेलित समूह को दर्शाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 335,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित तालिका का अध्ययन कीजिए : ध्रुवीय भालू के लिए जलवायु के अनुकू ल सबसे उपयुक्त विशेषता कौन-सी है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 336,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "टारटरिक अम्ल X, Y और Z में पाया जाता है, तो X, Y और Z को पहचानें।",
    "opts": [
      "A. X-दही , Y- पालक, Z-सिरका",
      "B. X- पालक, Y- इमली, Z- चींटी का डंक",
      "C. X- सिरका, Y-चींटियों का डंक, Z- कच्चा आम",
      "D. X- कच्चा आम, Y- इमली, Z- अंगूर"
    ],
    "ans": "D"
  },
  {
    "no": 337,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "प्रकाश संश्लेषण के दौरान सूर्य के प्रकाश की उपस्थिति में पत्तियों की कोशिकाओं से युक्त क्लोरोफिल, कार्बन डाइऑक्साइड और पानी का उपयोग ___________ को संश्लेषित करने के लिए करता है।",
    "opts": [
      "A. प्रोटीन",
      "B. वसा",
      "C. कार्बोहाइड्रेट",
      "D. नाइट्रोजन"
    ],
    "ans": "C"
  },
  {
    "no": 338,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा कथन गुणसूत्रों और वंशानुक्रम के संबंध में सत्य नहीं है?",
    "opts": [
      "A. अधिकांश मानव गुणसूत्रों में मातृ और पैतृक प्रति होती है, ऐसे 22 युग्म मौजूद होते हैं",
      "B. लिंग गुणसूत्र विषम होते हैं और हमेशा एक आदर्श युग्म नहीं होते हैं",
      "C. महिलाओं में सेक्स क्रोमो सोम की एक आदर्श युग्म होता है, जिसे दोनों को YY कहा जाता है",
      "D. पुरुषों की एक बेमेल युग्म होता है, जिसमें एक सामान्य आकार का X होता है, जबकि दू सरा छोटा होता है, जिसे Y - XY कहा जाता हैं"
    ],
    "ans": "C"
  },
  {
    "no": 339,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक बाइक 2 घंटे 20 मिनट में दो शहरों के बीच यात्रा करती है, जो 80 किमी दू र हैं। मीटर प्रति मिनट में अनुमानित गति ज्ञात कीजिए?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 340,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक विज्ञान शिक्षक निम्नलिखित उद्देश्यों से विद्यार्थियों को पढ़ाता है, सिवाय :",
    "opts": [
      "A. विद्यार्थियों में कठिन अवधारणा को आसानी से याद करने की क्षमता का निर्माण कर",
      "B. विद्यार्थियों में विज्ञान और प्राकृ तिक दुनिया के बारे में जिज्ञासा पैदा करना।",
      "C. साझा पर्यावरण के लिए ईमानदारी और सम्मान के मूल्यों को विकसित करना",
      "D. उन्हें वैज्ञानिक और अन्य संदर्भों में निर्णय लेने के लिए ज्ञान और कौशल प्राप्त करवाना।"
    ],
    "ans": "A"
  },
  {
    "no": 341,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "भौतिक विज्ञान की कौन-सी शाखा पृथ्वी के गठन और उसके वातावरण से संबंधित है?",
    "opts": [
      "A. पृथ्वी विज्ञान",
      "B. पारिस्थितिकी",
      "C. खगोलिकी",
      "D. शरीर रचना विज्ञान"
    ],
    "ans": "A"
  },
  {
    "no": 342,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जीवाश्म ईंधन का अध्ययन करने के लिए विज्ञान संग्रहालय का दौरा किस दृष्टिकोण के अंतर्गत आता है?",
    "opts": [
      "A. अनुशासनात्मक",
      "B. एकीकृ त",
      "C. अपसारी",
      "D. अभिसार"
    ],
    "ans": "B"
  },
  {
    "no": 343,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक पुष्प में मादा जनन तंत्र के कितने भाग होते हैं?",
    "opts": [
      "A. दो",
      "B. तीन",
      "C. चार",
      "D. पांच"
    ],
    "ans": "B"
  },
  {
    "no": 344,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "पौधे का निम्नलिखित में से कौन-सा खाने योग्य भाग इसके प्ररोह तंत्र का भाग नहीं है?",
    "opts": [
      "A. पुष्प",
      "B. फल",
      "C. जड़",
      "D. पत्‍ता"
    ],
    "ans": "C"
  },
  {
    "no": 345,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक पश्मीना शॉल, छह स्वेटर जितना गर्म होता है और बहुत पतला फिर भी बहुत गर्म होता है। पश्मीना शॉल _________ से बनाया जाता है।",
    "opts": [
      "A. ऊँ ट",
      "B. बकरी",
      "C. गाय",
      "D. भैंस"
    ],
    "ans": "B"
  },
  {
    "no": 346,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "अम्लीय घोल के संपर्क में लाने पर गुड़हल के पुष्प सूचक पर क्या प्रभाव पड़ता है?",
    "opts": [
      "A. हरा हो जाता है।",
      "B. कोई प्रभाव नहीं पड़ता।",
      "C. गहरा गुलाबी हो जाता है।",
      "D. तीखी गंध आती है।"
    ],
    "ans": "C"
  },
  {
    "no": 347,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी घटना जल को पृथ्वी की सतह पर वापस लाने में महत्वपूर्ण भूमिका निभाती है?",
    "opts": [
      "A. वाष्पीकरण",
      "B. संवहन",
      "C. विकिरण",
      "D. संघनन"
    ],
    "ans": "D"
  },
  {
    "no": 348,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक गरजते तूफान के दौरान, बादल के ऊपरी किनारों पर जमा होने वाले आवेश, अपनी प्रकृ ति में _____ होते हैं।",
    "opts": [
      "A. नकारात्मक",
      "B. धनात्मक",
      "C. तटस्थ",
      "D. या तो नकारात्मक या धनात्मक"
    ],
    "ans": "B"
  },
  {
    "no": 349,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'एं जियो स्पर्म (आवृतबीजी )' के संबंध में निम्नलिखित कथनों पर विचार कीजिये : A. इन्हें पुष्पी पादप भी कहा जाता है। B. बीज एक अंडाशय के अंदर विकसित होते हैं जो कि एक फल में रूपांतरित होते हैं। C. बीजों में पादप भ्रूणों की संरचनाएँ होती हैं जिन्हें बीजपत्र कहते हैं। D. उपस्थित बीजपत्रों की संख्या के आधार पर इन्हें चार समूहों में बांटा जाता है। उपर्युक्त में से कौन-सा कथन सत्य नहीं है?",
    "opts": [
      "A. के वल D",
      "B. B और C",
      "C. के वल C",
      "D. A, B और C"
    ],
    "ans": "A"
  },
  {
    "no": 350,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "1665 में कोशिका की खोज सर्वप्रथम किसके द्वारा की गई थी?",
    "opts": [
      "A. एं टोनी वॉन ल्युवेनहाक",
      "B. रॉबर्ट ब्राउन",
      "C. रॉबर्ट हुक",
      "D. पुर्कि न्ज"
    ],
    "ans": "C"
  },
  {
    "no": 351,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मिस प्रीति अपने विद्यार्थियों को एक कोशिका और उसके कोशिकांगों की आंतरिक संरचना के बारे में पढ़ा रही थीं।थीं उन्होंने नेएक कोशिकांग को 'कोशिका के पावरहाउस' के रूप में पेश किया। यह कौन-सा कोशिकांग था?",
    "opts": [
      "A. लाइसोसोम",
      "B. गॉल्जी उपकरण",
      "C. सूत्रकणिका",
      "D. रिक्तिकाएं"
    ],
    "ans": "C"
  },
  {
    "no": 352,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "वह प्रक्रिया जिसमें निष्कर्ष पर पहुँचने के लिए कोई लगातार तर्क का उपयोग करता है, क्या कहलाती है?",
    "opts": [
      "A. तर्क संगत विचार",
      "B. मूल्यांकन",
      "C. विचारात्मक अमूर्तता",
      "D. गणितीय एल्गोरिथम"
    ],
    "ans": "A"
  },
  {
    "no": 353,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक शिक्षक विज्ञान पाठ्यक्रम की रूपरे खा तैयार करते समय इसकी संज्ञानात्मक वैधता को किस प्रकार सुनिश्चित कर सकता है?",
    "opts": [
      "A. सामग्री विद्यार्थियों के लिए उपयुक्त और समझने योग्य है, इसको सुनिश्चिन करना।",
      "B. विद्यार्थियों के अधिगम वातावरण को ध्यान में रखना।",
      "C. विषय के ऐतिहासिक पहलुओं को सुनिश्चित करना भी सम्मिलित है।",
      "D. अध्यायों में दी गई सही वैज्ञानिक जानकारी को सुनिश्चिन करना।"
    ],
    "ans": "A"
  },
  {
    "no": 354,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कक्षा VII में एक मंद अधिगमकर्ता को भौतिकी के अवधारणाओं को समझने में कठिनाई होती है। इसलिए, अध्यापक ने कक्षा VI में पढ़ाए गए भौतिकी के बुनियादी अवधारणाओं के संबंध में व्यक्तिगत रूप से छात्र को पढ़ाने के लिए उपचारात्मक शिक्षण रणनीति तैया र की। उपचारात्मक शिक्षण की इस पद्धति को क्या कहा जाता है?",
    "opts": [
      "A. व्यक्तिगत शैक्षिक कार्यक्रम",
      "B. साहचर्य सहायता कार्यक्रम",
      "C. कक्षा अनुशिक्षण कार्यक्रम",
      "D. कक्षा शिक्षण कार्यक्रम"
    ],
    "ans": "A"
  },
  {
    "no": 355,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "असत्य कथन का चयन कीजिए : विज्ञान के शिक्षाशास्त्र में __________ का मूल्यांकन होना चाहिए।",
    "opts": [
      "A. विद्यार्थी की उपलब्धि पर कम जोर देने",
      "B. विद्यार्थियों की समझ पर अधिक जोर देने",
      "C. वैज्ञानिक ज्ञान पर अधिक जोर देने",
      "D. असतत/विविक्त ज्ञान पर कम जोर देन"
    ],
    "ans": "C"
  },
  {
    "no": 356,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "सोडियम धातु का भंडारण करना चाहिए water",
    "opts": [
      "A. पानी में",
      "B. खुले में",
      "C. के रोसिन में",
      "D. अल्कोहल में"
    ],
    "ans": "C"
  },
  {
    "no": 357,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कु पोषण का एक प्रकार MDD का अर्थ हैMalnutrition Defect Diseases",
    "opts": [
      "A. मालन्‍यूट्रीशन डिफे क्‍ट डिजिज",
      "B. माइक्रो डिफे क्‍ट डिजिज",
      "C. मिल्‍क डेफिशियेंसी डिजिज",
      "D. मिनरल डेफिशियेंसी डिजिज"
    ],
    "ans": "D"
  },
  {
    "no": 358,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जैविक समुदाय में प्राथमिक उपभोक्ता है?",
    "opts": [
      "A. मांसाहारी",
      "B. सर्वाहारी",
      "C. शाकाहारी",
      "D. मांसाहारी और शाकाहारी दोनों"
    ],
    "ans": "C"
  },
  {
    "no": 359,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "गाजर मूली और शकरकं द किसका परिवर्तित रूप हैBuds",
    "opts": [
      "A. कलियां",
      "B. तना",
      "C. जड़",
      "D. शाखाएँ"
    ],
    "ans": "C"
  },
  {
    "no": 360,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सा चाकू काटने के विभिन्न प्रकार के बारे में गलत जानकारी है?",
    "opts": [
      "A. शिफोनेड - बारीक कटी हुई या कटी हुई हरी पत्तेदार सब्जियां",
      "B. जार्डिनेयर - एक लंबा पतला डंडा, लगभग 2 सेमी लंबा और लगभग 3 मिमी चौड़ा और मोटा",
      "C. सुप्रीम - एक सुप्रीम एक पट्टिका से कटा हुआ एक टुकड़ा है, कभी-कभी तिरछा काट दिया जाता है।",
      "D. पायसेन - सब्जियों के आकार के आधार पर के वल त्रिकोण के आकार का कट"
    ],
    "ans": "D"
  },
  {
    "no": 361,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस प्रकार का ओवन लकड़ी का धुंआ उत्पन्न करता है, जो भोजन को पकाते या भूनते समय उसे स्वादिष्ट बनाता है?",
    "opts": [
      "A. परिक्रामी ओवन",
      "B. बारबेक्यू ओवन",
      "C. भाप ओवन",
      "D. माइक्रोवेव ओवन"
    ],
    "ans": "B"
  },
  {
    "no": 362,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा 'दम व्यंजन' के बारे में तथ्य नहीं है?",
    "opts": [
      "A. यह एक तैयार डिश की परिपक्वता है।",
      "B. यह मूल सुगंध को हटा देता है।",
      "C. दम के बाद ऊपर से घी की परत सुखद लगती है।",
      "D. दम को आटे की सील बंद बाड़ों में दिया जाता है।"
    ],
    "ans": "B"
  },
  {
    "no": 363,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन- सा भारत में खाद्य उद्योग द्वारा सामना की जाने वाली बाधा नहीं है?",
    "opts": [
      "A. प्रक्रिया योग्य कच्चे माल की सही गुणवत्ता की अनुपलब्धता।",
      "B. मौसमी आधिक्य और कच्चे माल की कमी के कारण कीमतों में व्यापक उतार-चढ़ाव होता है।",
      "C. उभरता हुआ शहरी मध्यम वर्ग।",
      "D. खाद्य कानूनों को कारगर बनाना।"
    ],
    "ans": "C"
  },
  {
    "no": 364,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन समग्र स्वास्थ्य के आयाम में शामिल नहीं है?",
    "opts": [
      "A. शारीरिक",
      "B. मानसिक",
      "C. आध्यात्मिक",
      "D. वित्त"
    ],
    "ans": "D"
  },
  {
    "no": 365,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "आवश्यक विटामिन कितने प्रकार के होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 366,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसने कहा था - 'पहला धन स्वास्थ्य है'?",
    "opts": [
      "A. राल्फ वाल्डो एमर्सन",
      "B. महात्मा गांधी",
      "C. नरें द्र मोदी",
      "D. डब्ल्यूएचओ"
    ],
    "ans": "A"
  },
  {
    "no": 367,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "बेरीबेरी शब्द किस विटामिन के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 368,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "भोजन का बिल्डिंग ब्लॉक्स किसे कहा जाता है?",
    "opts": [
      "A. खनिज",
      "B. फाइबर",
      "C. कार्बोहाइड्रेट",
      "D. प्रोटीन"
    ],
    "ans": "D"
  },
  {
    "no": 369,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक युवा एथलीट की पोषण योजना के बारे में निम्नलिखित में से कौन-सा कथन गलत है?",
    "opts": [
      "A. प्रतिस्पर्धा-पूर्व आहार कार्बोहाइड्रेट से भरपूर होना चाहिए।",
      "B. प्रतियोगिता के दिन कु छ नया करने की कोशिश न करें ।",
      "C. प्रतियोगिता से ठीक पहले बड़ी मात्रा में भोजन थकान को कम करने में मदद करता है।",
      "D. प्रतियोगिता से 15-20 मिनट पहले आखिरी ड्रिंक लें।"
    ],
    "ans": "C"
  },
  {
    "no": 370,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "भारतीय चिकित्सा अनुसंधान परिषद द्वारा सुझाए अनुसार निम्नलिखित में से कौन-सा खाद्य समूह नहीं है?",
    "opts": [
      "A. अनाज, अनाज और उत्पाद",
      "B. दालें और फलियां",
      "C. दू ध और उत्पाद",
      "D. घर का बना खाना"
    ],
    "ans": "D"
  },
  {
    "no": 371,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन मानव कोशिका का मुख्य घटक है?",
    "opts": [
      "A. पानी",
      "B. प्रोटीन",
      "C. न्यूक्लिक एसिड",
      "D. जीन"
    ],
    "ans": "C"
  },
  {
    "no": 372,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसमें बड़े डीएनए को सेल न्यूक्लियस में पैक करने का कार्य है?",
    "opts": [
      "A. साइटोप्लाज्म",
      "B. लाइसोसोम",
      "C. क्रोमैटिन",
      "D. राइबोसोम"
    ],
    "ans": "C"
  },
  {
    "no": 373,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन कोशिका में पाए जाने वाले द्रव का नाम देता है?",
    "opts": [
      "A. प्रोटीन",
      "B. साइटोप्लाज्म",
      "C. पानी",
      "D. राइबोसोम"
    ],
    "ans": "B"
  },
  {
    "no": 374,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "बन्दर, चिंपैंजी तथा गोरिल्ला की कोशिकाओं में कितने गुणसूत्र होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 375,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन मादा प्रजनन कोशिका का नाम है?",
    "opts": [
      "A. अंडाशय",
      "B. गुणसूत्र",
      "C. जीन",
      "D. शुक्राणु"
    ],
    "ans": "A"
  },
  {
    "no": 376,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "'विकास' को जीवित जीवों की परिभाषित संपत्ति के रूप में क्यों नहीं लिया जा सकता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. निर्जीव चीजें अंदर से बढ़ती हैं।",
      "D. कु छ सजीवों द्वारा प्रजनन नहीं दिखाया जाता है।"
    ],
    "ans": "B"
  },
  {
    "no": 377,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन कोशिका में प्रवेश करने और बाहर निकलने वाली सामग्री के परिवहन को नियंत्रित करता है?",
    "opts": [
      "A. लाइसोसोम",
      "B. प्लाज्मा झिल्ली",
      "C. डीएनए",
      "D. ऑर्गेनेल"
    ],
    "ans": "B"
  },
  {
    "no": 378,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "डीएनए और आरएनए के बारे में आनुवंशिक सामग्री के रूप में निम्नलिखित में से कौन सा कथन सही है?",
    "opts": [
      "A. ",
      "B. आरएनए एक बेहतर अनुवांशिक सामग्री है।",
      "C. डीएनए और आरएनए दोनों आनुवंशिक सामग्री के समान ही अच्छे हैं।",
      "D. यह ज्ञात नहीं है कि आनुवंशिक सामग्री के रूप में कौन बेहतर डीएनए या"
    ],
    "ans": "A"
  },
  {
    "no": 379,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसे कोशिकाओं का रिमोट-कं ट्रोल कें द्र कहा जाता है?",
    "opts": [
      "A. राइबोसोम",
      "B. लाइसोसोम",
      "C. माइटोकॉन्ड्रि या",
      "D. न्यूक्लियस"
    ],
    "ans": "D"
  },
  {
    "no": 380,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "फाइब्रिनोजेन के बारे में निम्नलिखित में से कौन सा कथन सही है?",
    "opts": [
      "A. ",
      "B. यह रक्त में मौजूद होता है लेकिन अस्थि मज्जा में विकसित होता है।",
      "C. यह लीवर में मौजूद होता है लेकिन WBC में विकसित होता है। (श्वेत रुधिराणु)",
      "D. यह के वल गुर्दे में मौजूद होता है।"
    ],
    "ans": "A"
  },
  {
    "no": 381,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रश्न का उत्तर देने के लिए कथनों को पढ़ें । कथन (A) - भारत का भौगोलिक क्षेत्र विश्व के कु ल क्षेत्रफल का के वल 2.4% है। कारण (आर) - भारत में प्रति व्यक्ति भूमि संसाधन की उपलब्धता बढ़ती आबादी के दबाव में और कम होने की संभावना है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 382,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सी पश्चिम की ओर बहने वाली नदी एश्च्यूरी नहीं बनाती है?",
    "opts": [
      "A. गोदावरी",
      "B. नर्मदा",
      "C. पेरियार",
      "D. तापी"
    ],
    "ans": "A"
  },
  {
    "no": 383,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा लौह खनिज नहीं है?",
    "opts": [
      "A. वैनेडियम",
      "B. मोलिब्डेनम",
      "C. प्लेटिनम",
      "D. क्रोमियम"
    ],
    "ans": "C"
  },
  {
    "no": 384,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा शब्द बल लागू होने पर कु चलने या तोड़ने के लिए मिट्टी के द्रव्यमान के प्रतिरोध की डिग्री को दर्शाने के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. मृदा अपरदन",
      "B. मिट्टी की ताकत",
      "C. मिट्टी की बनावट",
      "D. मिट्टी का द्रव्यमान"
    ],
    "ans": "B"
  },
  {
    "no": 385,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा समाधान की संपत्ति नहीं है?",
    "opts": [
      "A. एक समाधान एक सजातीय मिश्रण है।",
      "B. ",
      "C. इन्हें नंगी आंखों से देखा जा सकता है।",
      "D. हल में प्रकाश का मार्ग दिखाई नहीं देता"
    ],
    "ans": "C"
  },
  {
    "no": 386,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "'मोल ' शब्द कहां से आया है?",
    "opts": [
      "A. लैटिन",
      "B. यूनानी",
      "C. जर्मन",
      "D. फ्रें च"
    ],
    "ans": "A"
  },
  {
    "no": 387,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "आसवन के पीछे क्या सिद्धांत है?",
    "opts": [
      "A. घटकों के क्वथनांक में अंतर",
      "B. घटकों की घुलनशीलता में अंतर",
      "C. घटकों के घनत्व में अंतर",
      "D. घटकों के गलनांक में अंतर"
    ],
    "ans": "A"
  },
  {
    "no": 388,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "ठोस पदार्थों के मिश्रण से ठोस घटकों को अलग करने के लिए किस विधि का उपयोग किया जाता है?",
    "opts": [
      "A. अवसादन (Sedimentation)",
      "B. निस्पंदन (Filtration)",
      "C. आसवन (Distillation)",
      "D. अपकें द्रण (Centrifugation)"
    ],
    "ans": "B"
  },
  {
    "no": 389,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "दंत-क्षय से बचने के लिए हमें नियमित रूप से अपने दांतों को ब्रश करने की सलाह दी जाती है। आमतौर पर इस्तेमाल किए जाने वाले टू थ पेस्ट की प्रकृ ति होती है",
    "opts": [
      "A. अम्लीय",
      "B. तटस्थ",
      "C. क्षरीय",
      "D. संक्षारक"
    ],
    "ans": "C"
  },
  {
    "no": 390,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी धातु पृथ्वी की पपड़ी में सबसे प्रचुर मात्रा में है?",
    "opts": [
      "A. लोहा",
      "B. एल्यूमीनियम",
      "C. तांबा",
      "D. जिंक"
    ],
    "ans": "B"
  },
  {
    "no": 391,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी धातु कमरे के तापमान पर द्रव है?",
    "opts": [
      "A. तांबा",
      "B. चांदी",
      "C. सोना",
      "D. पारा"
    ],
    "ans": "D"
  },
  {
    "no": 392,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा तत्व उत्कृ ष्ट गैस है?",
    "opts": [
      "A. नाइट्रोजन",
      "B. ऑक्सीजन",
      "C. हीलियम",
      "D. कार्बन"
    ],
    "ans": "C"
  },
  {
    "no": 393,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "रासायनिक समीकरण क्या है?",
    "opts": [
      "A. रासायनिक प्रतिक्रिया में शामिल अभिकारकों और उत्पादों का प्रतिनिधित्व",
      "B. रासायनिक प्रतिक्रिया में शामिल अभिकारकों के बारे में एक बयान",
      "C. रासायनिक प्रतिक्रिया में शामिल उत्पादों के बारे में एक बयान",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 394,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा अम्ल है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 395,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "उपरोक्त अभिक्रिया एक उदाहरण है",
    "opts": [
      "A. संयोजन प्रतिक्रिया",
      "B. डबल विस्थापन प्रतिक्रिया",
      "C. अपघटन प्रतिक्रिया",
      "D. विस्थापन प्रतिक्रिया"
    ],
    "ans": "D"
  },
  {
    "no": 396,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "लोहे की भराई में तनु हाइड्रोक्लोरिक अम्ल डालने पर क्या होता है?",
    "opts": [
      "A. आयरन क्लोराइड बनता है और हाइड्रोजन गैस निकलती है",
      "B. आयरन क्लोराइड बनता है और क्लोरीन गैस निकलती है",
      "C. कोई प्रतिक्रिया नहीं होती है।",
      "D. लौह लवण तथा जल का उत्पादन होता है"
    ],
    "ans": "A"
  },
  {
    "no": 397,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा प्राकृ तिक संके तक नहीं है?",
    "opts": [
      "A. चीनी गुलाब की पंखुड़ियाँ",
      "B. हल्दी",
      "C. लिटमस",
      "D. फे नॉफ्थलीन"
    ],
    "ans": "D"
  },
  {
    "no": 398,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अपच के इलाज के लिए निम्न में से किस प्रकार की दवा का उपयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. एनाल्जेसिक",
      "C. एं टासिड",
      "D. एं टीसेप्टिक"
    ],
    "ans": "C"
  },
  {
    "no": 399,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा वाशिंग सोडा का उपयोग नहीं है?",
    "opts": [
      "A. इसका उपयोग बोरे क्स के निर्माण में किया जाता है",
      "B. इसका उपयोग सफाई एजेंट के रूप में किया जाता है",
      "C. इसका उपयोग एसिड अग्निशामक यंत्र में किया जाता है",
      "D. इसका उपयोग जल की स्थायी कठोरता को दू र करने के लिए किया जाता है"
    ],
    "ans": "C"
  },
  {
    "no": 400,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु की गति का प्रतिनिधित्व करने के लिए सही इकाई है",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 401,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक आयताकार कमरे में खड़ा रोहन कमरे की विमाओं को मापना चाहता है। सटीक आयामों को मापने के लिए वह किस सर्वोत्तम उपकरण का उपयोग कर सकता है?",
    "opts": [
      "A. रस्सी",
      "B. शासक",
      "C. हाथ से",
      "D. मापने का टेप"
    ],
    "ans": "D"
  },
  {
    "no": 402,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "समय मापने का सबसे सटीक तरीका क्या है?",
    "opts": [
      "A. ",
      "B. धूपघड़ी",
      "C. जल घड़ी",
      "D. घंटे का चश्मा"
    ],
    "ans": "A"
  },
  {
    "no": 403,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित मैं से समय की सबसे छोटी इकाई कौन-सी है ?",
    "opts": [
      "A. माइक्रोसेकं ड",
      "B. नैनोसेकं ड",
      "C. मिलीसेकं ड",
      "D. सेकं ड"
    ],
    "ans": "B"
  },
  {
    "no": 404,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी क्षेत्रफल मापने की विधि नहीं है?",
    "opts": [
      "A. ",
      "B. एक ग्रिड पर वर्गों की गिनती",
      "C. चांदा का उपयोग करना",
      "D. प्लैनीमीटर का उपयोग करना"
    ],
    "ans": "C"
  },
  {
    "no": 405,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक प्रयोगशाला थर्मामीटर की रें ज आम तौर पर होती है-",
    "opts": [
      "A. 10 डिग्री सेल्सियस से 110 डिग्री सेल्सियस",
      "B. 9 डिग्री सेल्सियस से 109 डिग्री सेल्सियस",
      "C. –10 डिग्री सेल्सियस से 110 डिग्री सेल्सियस",
      "D. –9 डिग्री सेल्सियस से 109 डिग्री सेल्सियस"
    ],
    "ans": "C"
  },
  {
    "no": 406,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी अदिश राशि है?",
    "opts": [
      "A. ",
      "B. ताकत",
      "C. काम",
      "D. वेग"
    ],
    "ans": "C"
  },
  {
    "no": 407,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा सदिश राशि है?",
    "opts": [
      "A. काम",
      "B. दू री",
      "C. आयाम",
      "D. त्वरण"
    ],
    "ans": "D"
  },
  {
    "no": 408,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "लंबाई की कौन-सी इकाई दो शहरों के बीच की दू री को मापने के लिए सबसे अच्छी होगी?",
    "opts": [
      "A. मिलीमीटर",
      "B. किलोमीटर",
      "C. सेंटीमीटर",
      "D. मीटर"
    ],
    "ans": "B"
  },
  {
    "no": 409,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसने प्रदर्शित किया कि हीरा के वल कार्बन से बना होता है?",
    "opts": [
      "A. एं टोनी लेवोज़ियर और हम्फ्री डेवी",
      "B. ",
      "C. कार्ल विल्हेम शेहेल",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 410,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "C60 के बारे में निम्नलिखित में से कौन सा सही नहीं है?",
    "opts": [
      "A. C60 कण की असममित संरचना होती है।",
      "B. यह सुगंधित ढांचे का एक आपस में जुड़ा हुआ वलय है।",
      "C. C60 को बकीबॉल भी कहा जाता है।",
      "D. इसमें 20 षट्भुज और 12 पंचभुज sp2 संकरित होते हैं।"
    ],
    "ans": "A"
  },
  {
    "no": 411,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "हाइड्रोकार्बन के जलने पर निम्नलिखित में से कौन सा उत्पाद नहीं है?",
    "opts": [
      "A. कार्बन डाइ ऑक्साइड",
      "B. ",
      "C. ऊर्जा",
      "D. हाइड्रोजन"
    ],
    "ans": "D"
  },
  {
    "no": 412,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रश्नो के उत्तर देने के लिए कथनों को पढ़ें । कथन 1- अम्लीय वर्षा उन तरीकों को संदर्भित करती है जिनमें वातावरण से अम्ल पृथ्वी की सतह पर जमा होता है। कथन 2- अम्लीय वर्षा कृ षि, पेड़-पौधों के लिए हानिकारक है क्योंकि यह उनके विकास के लिए आवश्यक पोषक तत्वों को घोलकर धो देती है",
    "opts": [
      "A. दिए गए दोनों कथन असत्य हैं।",
      "B. दिए गए दोनों कथन सत्य हैं।",
      "C. के वल कथन 1 सत्य है।",
      "D. के वल कथन 2 सत्य है।"
    ],
    "ans": "B"
  },
  {
    "no": 413,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "क्रिस्टलीकरण किस प्रकार का परिवर्तन है ?",
    "opts": [
      "A. रासायनिक परिवर्तन",
      "B. एक भौतिक परिवर्तन",
      "C. भौतिक परिवर्तन और रासायनिक परिवर्तन दोनों",
      "D. न तो भौतिक परिवर्तन और न ही रासायनिक परिवर्तन"
    ],
    "ans": "B"
  },
  {
    "no": 414,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सा एक अपारदर्शी वस्तु का सबसे अच्छा वर्णन करता है?",
    "opts": [
      "A. एक वस्तु जो अपने में से प्रकाश को पूरी तरह गुजरने देती है",
      "B. एक वस्तु जो प्रकाश को परावर्तित करती है",
      "C. एक वस्तु जो प्रकाश को अपने में से गुजरने नहीं देती",
      "D. एक वस्तु जो प्रकाश को मोड़ देती है"
    ],
    "ans": "C"
  },
  {
    "no": 415,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन सा एक पारदर्शी वस्तु का सबसे अच्छा वर्णन करता है?",
    "opts": [
      "A. ",
      "B. एक वस्तु जो प्रकाश को परावर्तित करती है",
      "C. एक वस्तु जो प्रकाश को अपने में से गुजरने नहीं देती",
      "D. एक वस्तु जो प्रकाश को मोड़ देती है"
    ],
    "ans": "A"
  },
  {
    "no": 416,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सा एक पारभासी वस्तु का सबसे अच्छा वर्णन करता है?",
    "opts": [
      "A. एक वस्तु जो अपने में से प्रकाश को पूरी तरह गुजरने देती है",
      "B. एक वस्तु जो प्रकाश को परावर्तित करती है",
      "C. एक वस्तु जो प्रकाश को अपने में से गुजरने नहीं देती",
      "D. एक वस्तु जो आंशिक रूप से प्रकाश को अपने में से गुजरने देता है।"
    ],
    "ans": "D"
  },
  {
    "no": 417,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "छाया बनाने के लिए निम्नलिखित में से किस वस्तु की आवश्यकता है?",
    "opts": [
      "A. ",
      "B. पारदर्शी",
      "C. अपारदर्शी",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 418,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक आभासी छवि हमेशा होती है:",
    "opts": [
      "A. वस्तु से छोटा",
      "B. वस्तु से बड़ा",
      "C. वस्तु के समान आकार",
      "D. यह वस्तु की स्थिति पर निर्भर करता है"
    ],
    "ans": "D"
  },
  {
    "no": 419,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अवतल लेंस द्वारा बना प्रतिबिम्ब सदैव होता है Real and inverted",
    "opts": [
      "A. वास्तविक और उल्टा",
      "B. आभासी और सीधा",
      "C. वास्तविक और सीधा",
      "D. आभासी और उल्टा"
    ],
    "ans": "B"
  },
  {
    "no": 420,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश की वह किरण जो परावर्तन के बाद दर्पण से दू र चली जाती है, कहलाती हैIncident ray",
    "opts": [
      "A. आपतित किरण",
      "B. ",
      "C. अभिलंब किरण",
      "D. सीधी किरण"
    ],
    "ans": "B"
  },
  {
    "no": 421,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक आवृत्ति की ध्वनि कहलाती है Note",
    "opts": [
      "A. स्वर",
      "B. टोन",
      "C. आवाज़ का उतार-चढ़ाव (Pitch)",
      "D. नोड"
    ],
    "ans": "B"
  },
  {
    "no": 422,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ध्वनि के बहु परावर्तन का अनुप्रयोग नहीं है?",
    "opts": [
      "A. मेगाफोन",
      "B. ",
      "C. कॉन्सर्ट हॉल की छत",
      "D. हाइड्रोफ़ोन"
    ],
    "ans": "D"
  },
  {
    "no": 423,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रतिध्वनि किसके बार-बार होने पर उत्पन्न होती हैDeflections",
    "opts": [
      "A. विक्षेपण",
      "B. विवर्तन",
      "C. परावर्तन",
      "D. अपरावर्तन"
    ],
    "ans": "C"
  },
  {
    "no": 424,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अलग-अलग प्रतिध्वनि सुनने के लिए ध्वनि के स्रोत से बाधा की न्यूनतम दू री क्या होनी चाहिए?",
    "opts": [
      "A. 34 मी.",
      "B. ",
      "C. 17.2 मी.",
      "D. 15 मी."
    ],
    "ans": "C"
  },
  {
    "no": 425,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ध्वनि को यात्रा कराने के लिए आवश्यक है?",
    "opts": [
      "A. पर्यावरण",
      "B. माध्यम",
      "C. आसपास",
      "D. अंतराफलक"
    ],
    "ans": "B"
  },
  {
    "no": 426,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "ध्वनि तरं गों के परावर्तन से उत्पन्न ध्वनि की पुनरावृत्ति कहलाती है:",
    "opts": [
      "A. स्वर",
      "B. टोन",
      "C. ",
      "D. दुगुना"
    ],
    "ans": "C"
  },
  {
    "no": 427,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत रूप से आवेशित वस्तुओं के बीच लगने वाले बल को कहते हैंMagnetic force",
    "opts": [
      "A. चुंबकीय बल",
      "B. विद्युत चुम्बकीय बल",
      "C. विद्युत बल",
      "D. गुरुत्वाकर्षण बल"
    ],
    "ans": "C"
  },
  {
    "no": 428,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस स्थिति में वस्तु द्रव में डू ब जाएगी?",
    "opts": [
      "A. जब शरीर का भार उत्प्लावक बल के बराबर होता है",
      "B. जब शरीर का भार उत्प्लावक बल से बड़ा होता है",
      "C. ",
      "D. यह शरीर के भार पर निर्भर नहीं करता है"
    ],
    "ans": "B"
  },
  {
    "no": 429,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "गुरुत्वाकर्षण के नियम के अनुसार गुरुत्वाकर्षण बल किनके बीच में लगता हैThe earth and a point mass only",
    "opts": [
      "A. के वल पृथ्वी और एक बिंदु द्रव्यमान",
      "B. के वल पृथ्वी और सूर्य",
      "C. किन्हीं दो पिंडों के द्रव्यमान",
      "D. के वल दो आवेशित निकाय"
    ],
    "ans": "C"
  },
  {
    "no": 430,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्लास्टिक की एक चम्मच को आइसक्रीम के प्याले में डु बोया गया है। इसका दू सरा सिराBecomes cold by the process of conduction.",
    "opts": [
      "A. चालन की प्रक्रिया से ठं डा हो जाएगा",
      "B. संवहन की प्रक्रिया से ठं डा हो जाएगा",
      "C. ",
      "D. ठं डा नही होगा"
    ],
    "ans": "D"
  },
  {
    "no": 431,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किस तापमान पर जल का घनत्व अधिकतम होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 432,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस ग्रह को 'पृथ्वी का जुड़वां' माना जाता है?",
    "opts": [
      "A. अरुण",
      "B. वरुण",
      "C. शुक्र",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 433,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अगले दिन अमावस्या के बाद आकाश में चंद्रमा का के वल एक छोटा भाग दिखाई देता है। इसे इस रूप में जाना जाता हैNew moon day",
    "opts": [
      "A. अमावस्या",
      "B. बालचन्द्र",
      "C. पूर्णिमा",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 434,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु की गतिज ऊर्जा निर्भर करती हैMass",
    "opts": [
      "A. द्रव्यमान",
      "B. वेग",
      "C. विस्थापन",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 435,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "शक्ति की गणना करने का सूत्र क्या है?",
    "opts": [
      "A. शक्ति = कार्य/समय",
      "B. शक्ति = कार्य × समय",
      "C. शक्ति = समय/कार्य",
      "D. शक्ति = कार्य/आवेश"
    ],
    "ans": "A"
  },
  {
    "no": 436,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "आइंस्टाइन द्रव्यमान-ऊर्जा समीकरण में 'c' किस को दर्शाती हैSpeed of Earth",
    "opts": [
      "A. पृथ्वी की गति",
      "B. इलेक्ट्रॉन की गति",
      "C. प्रकाश की गति",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 437,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "हथौड़े को उठाते समय इनमें से कौन-सी ऊर्जा होती है?",
    "opts": [
      "A. गतिज ऊर्जा",
      "B. रसायन ऊर्जा",
      "C. स्थितिज ऊर्जा",
      "D. परमाणु ऊर्जा"
    ],
    "ans": "C"
  },
  {
    "no": 438,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "बल और विस्थापन के बीच का कोण कितना होता है जिस पर किया गया कार्य अधिकतम होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 439,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "वह गुण जो दो प्रकार के आवेशों में विभेद करता है, कहलाता है",
    "opts": [
      "A. चार्ज की ताकत",
      "B. आवेश की ध्रुवता",
      "C. शुल्क की राशि",
      "D. प्रभार का क्षेत्र"
    ],
    "ans": "B"
  },
  {
    "no": 440,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "यदि चुंबकीय क्षेत्र की दिशा ज्ञात हो और धारा की दिशा ज्ञात हो, तो फ्लेमिंग के बाएँ हाथ के नियम का उपयोग करके क्या निर्धारित किया जा सकता है?",
    "opts": [
      "A. चालक पर कार्य करने वाले बल का परिमाण।",
      "B. चालक पर कार्य करने वाले बल की दिशा",
      "C. कं डक्टर की गति",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 441,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "फ्लेमिंग के दाहिने हाथ के नियम में, तर्जनी किसका प्रतिनिधित्व करती है?",
    "opts": [
      "A. विद्युत क्षेत्र की दिशा",
      "B. चुंबकीय क्षेत्र की दिशा",
      "C. विद्युत चुम्बकीय तरं गों की दिशा",
      "D. प्रेरित धारा की दिशा"
    ],
    "ans": "D"
  },
  {
    "no": 442,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कारक सामग्री की प्रतिरोधकता को प्रभावित नहीं करता है?",
    "opts": [
      "A. दाब",
      "B. सामग्री की प्रकृ ति",
      "C. सामग्री की लंबाई",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 443,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "दो आवेशों के बीच वैद्युत बल निर्भर करता है:",
    "opts": [
      "A. के वल आवेश का परिमाण",
      "B. के वल शुल्कों के बीच की दू री",
      "C. आवेशों का परिमाण और आवेशों के बीच की दू री दोनों",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 444,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसके कारण हाइड्रोफोबिया (रे बिस) बीमारी होती है?",
    "opts": [
      "A. एक विषाणु",
      "B. एक जीवाणु",
      "C. एक प्रोटोजोआ",
      "D. एक प्रकार का कीड़ा (कीट)"
    ],
    "ans": "A"
  },
  {
    "no": 445,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से किस स्थान पर व्यक्ति का भार सबसे कम होगा ?",
    "opts": [
      "A. शुक्र",
      "B. मंगल",
      "C. चंद्रमा",
      "D. बुध"
    ],
    "ans": "C"
  },
  {
    "no": 446,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "[Hindi text not available]",
    "opts": [
      "A. प्रकाशीय श्वसन के कारण",
      "B. प्रकाश संश्लेषण के कारण",
      "C. श्वसन के कारण",
      "D. पर्ण आकारिकी के कारण"
    ],
    "ans": "C"
  },
  {
    "no": 447,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश के परावर्तन के संबंध में, निम्नलिखित में से कौन-सा कथन सत्य नहीं है?",
    "opts": [
      "A. प्रकाश किरण, जो किसी भी सतह से टकराती है, आपतित किरण कहलाती है।",
      "B. जिस बिंदु पर आपतित किरण दर्पण से टकराती है, उस बिंदु पर दर्पण को निरूपित करने वाली रे खा से 90 डिग्री का कोण समान बिंदु पर",
      "C. अभिलंब और आपतित किरण के बीच के कोण को आपतन कोण कहते हैं।",
      "D. अभिलंब तथा मूल दर्पण के बीच के कोण को परावर्तन कोण कहते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 448,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "चक्रवात को दुनिया के अलग-अलग हिस्सों में अलग-अलग नामों से जाना जाता है। लेकिन इसे ________ में 'हरिके न' कहा जाता है",
    "opts": [
      "A. अटलांटिक महासागर",
      "B. आर्क टिक महासागर",
      "C. हिंद महासागर",
      "D. अंटार्क टिक महासागर"
    ],
    "ans": "A"
  },
  {
    "no": 449,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से सही कथन की पहचान कीजिए:",
    "opts": [
      "A. ध्वनि की प्रबलता ध्वनि उत्पन्न करने वाले कं पन के आयाम के वर्ग के समानुपाती होती है",
      "B. यदि कं पन की आवृत्ति कम हो तो ध्वनि की पिच अधिक होती है",
      "C. आवृत्ति ध्वनि की प्रबलता को निर्धारित करती है",
      "D. प्रति सेकं ड दोलनों की संख्या को आयाम कहा जाता है"
    ],
    "ans": "A"
  },
  {
    "no": 450,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन सही है?",
    "opts": [
      "A. परिकल्पना एक घटना के लिए एक उचित व्या ख्या है।",
      "B. प्रयोग किसी भी चीज की परीक्षा है जिसे समझना मुश्किल है।",
      "C. विश्लेषण तर्क द्वारा लिया गया फै सला/निर्णय है।",
      "D. अवलोकन एक विशिष्ट स्थिति या वस्तु के आधार पर या उसमें शामिल सोच का विषय है।"
    ],
    "ans": "A"
  },
  {
    "no": 451,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी शिक्षण सामग्री एक शिक्षक के लिए \"घर्षण\" पढ़ाने में सहायक होगी?",
    "opts": [
      "A. वर्गाकार डिब्बा",
      "B. पतंग",
      "C. पानी की बोतल",
      "D. स्के ल"
    ],
    "ans": "A"
  },
  {
    "no": 452,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक शिक्षिका कक्षा में दो जार लेकर आई। एक जार में, उसने कु छ चने के बीजों को छलनी में रखा और पानी में रखने से पहले पानी से धोकर रात भर भीगने दिया और दू सरे जार में बीज बिना पानी के भिगाए गए थे। (A) पानी में भिगोए गए बीज अंकु रित होने लगते हैं। (B) बिना पानी के बीज जैसे थे वैसे ही रहे।",
    "opts": [
      "A. दोनों कथन अवलोकन हैं",
      "B. दोनों कथन अनुमान हैं",
      "C. A अनुमान है और B अवलोकन है",
      "D. A अवलोकन है और B अनुमान है"
    ],
    "ans": "A"
  },
  {
    "no": 453,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कथन \"वैज्ञानिक स्वभाव और वैज्ञानिक दृष्टिकोण के विकास\" के लिए आवश्यक नहीं है?",
    "opts": [
      "A. परीक्षण और जाँच के बिना कु छ भी स्वीकार करने से इनकार।",
      "B. सत्य और नए ज्ञान की खोज।",
      "C. नए सबूतों के सामने पिछले निष्कर्षों को बदलने की क्षमता।",
      "D. प्रकृ ति को वैसे ही स्वीकार करने की क्षमता है।"
    ],
    "ans": "D"
  },
  {
    "no": 454,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन विज्ञान की प्रकृ ति के बारे में सत्य नहीं है?",
    "opts": [
      "A. विज्ञान आलोचनात्मक सोच है।",
      "B. विज्ञान प्रमाण को मानता है",
      "C. विज्ञान मुक्वित विचारों वाला है।",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 455,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "रीना एक मोमबत्ती को अवतल लेंस के सामने रखती है, अवतल लेंस द्वारा बनने वाला प्रतिबिम्ब सदैव _________ होता है।",
    "opts": [
      "A. वास्तविक",
      "B. उल्टा",
      "C. आकार में छोटा",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "C"
  },
  {
    "no": 456,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "पत्ती से चीनी का परिवहन होता है",
    "opts": [
      "A. फ्लोएम ऊतक",
      "B. ढीले ढंग से व्यवस्थित स्पंजी ऊतक",
      "C. बीन जैसी रं ध्र कोशिकाएं",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 457,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "जब निषेचन शरीर के बाहर होता है, तो IVF का विस्तार इस प्रकार किया जा सकता है :",
    "opts": [
      "A. इन विवो फर्टिलाइजेशन",
      "B. इन विट्रो फर्टिलाइजेशन",
      "C. वाइटल फर्टिलाइजेशन में",
      "D. इंट्रा वैजाइनल फर्टिलाइजेशन"
    ],
    "ans": "B"
  },
  {
    "no": 458,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "यदि 5 वर्ग मीटर के क्षेत्र पर 10 N बल लगाया जाता है, तो दबाव कितना होगा?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 459,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक स्प्रिंग तुला का उपयोग X को मापने के लिए किया जाता है, जिसका SI मात्रक न्यूटन है। तो, X क्या है?",
    "opts": [
      "A. द्रव्यमान",
      "B. बल",
      "C. वेग",
      "D. त्वरण"
    ],
    "ans": "B"
  },
  {
    "no": 460,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "सूर्य जैसे पिंडों को प्रकाशमान पिंड कहा जाता है। उन्हें ऐसा कहने का सही कारण कौन-सा है?",
    "opts": [
      "A. वे अन्य वस्तुओं की उपस्थिति में ही प्रकाश देते हैं या उत्सर्जित करते हैं",
      "B. वे अपना स्वयं का प्रकाश देते हैं या उत्सर्जित करते हैं",
      "C. वे अपने आसपास की वस्तुओं की मदद से प्रकाश देते हैं या उत्सर्जित करते हैं",
      "D. वे समय-समय पर प्रका श देते या उत्सर्जित करते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 461,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "जंग लगने से रोकने की प्रक्रिया को समझाने के लिए निम्नलिखित में से किस कथन का उपयोग किया जाता है? a. लोहे की वस्तुओं को ऑक्सीजन के संपर्क में आने से रोकें b. जंग लगने से रोकने के लिए पेंट या ग्रीस की एक परत चढ़ाएं c. लोहे पर क्रोमियम या जिंक जैसी धातु की एक परत का निक्षेप करें",
    "opts": [
      "A. a और b",
      "B. b और c",
      "C. a, b और c सभी",
      "D. a और c"
    ],
    "ans": "C"
  },
  {
    "no": 462,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "सूची I को सूची II से सुमेलित कीजिए और नीचे दिए गए कोड का प्रयोग करके सही उत्तर का चयन कीजिए :",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 463,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "जब मिस्टर. राज अपने छात्रों को अम्ल, क्षारक और उनकी पहचान के संबंध में पढ़ा रहे थे तो उन्होंने नेसंके तक के संबंध में बताया - 'लिटमस पेपर' जो आमतौर पर पदार्थों के 'pH' का अनुमान लगाने के लिए उपयोग किया जाता है। विद्यार्थियों में से एक विद्यार्थी ने पूछा कि लिटमस डाई कहां से प्राप्त की जाती है। इसका उत्तर क्या होगा?",
    "opts": [
      "A. यह कृ त्रिम रूप से प्रयोगशालाओं में निर्मित की जाती है।",
      "B. इसे लाइके न से निकाला जाता है।",
      "C. इसे तितलियों से प्राप्त किया जाता है",
      "D. यह स्याही (इंक) और आयोडीन का मिश्रण होता है"
    ],
    "ans": "B"
  },
  {
    "no": 464,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "उपयुक्त शिक्षण सामग्री का चयन करते समय किन बातों का ध्यान रखना चाहिए?",
    "opts": [
      "A. धीमी गति के शिक्षार्थियों को सुधारने के लिए उनके कार्य का अवलोकन करने की आवश्यकता नहीं है।",
      "B. सुधारात्मक सामग्री को विद्यार्थियों के सभी कठिनाइयों को ठीक करने के लिए डिजाईन किया जाना चाहिए।",
      "C. सुधारात्मक सामग्री को वर्गीकृ त नहीं किया जाना चाहिए, स्व-निर्देशक और विद्यार्थियों को स्वतंत्र रूप से कार्य करने की अनुमति नहीं देनी",
      "D. सुधारात्मक सामग्री को व्यक्तियों को अपनी गति से प्रगति करने की अनुमति नहीं देनी चाहिए।"
    ],
    "ans": "B"
  },
  {
    "no": 465,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "कक्षा में प्रवेश करने से पहले शिक्षक स्ययं से पूछना शुरू करता है, \"इस पाठ के माध्यम से मैं विद्यार्थियों के व्यवहार में क्या बदलाव ला सकता हूं?\" इस तरह के परिवर्तन शिक्षक के ________ का गठन करते हैं।",
    "opts": [
      "A. शिक्षण विधियों",
      "B. शैक्षिक उद्देश्यों",
      "C. मूल्यांकन विधियों",
      "D. शिक्षण रणनीतियों"
    ],
    "ans": "B"
  },
  {
    "no": 466,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "भौतिकी शिक्षक शिक्षण की स्वानुभविक पद्धति को अपनाना चाहता है। इस पद्धति को कक्षा में अपनाने के लिए शिक्षक द्वारा निम्नलिखित में से क्या किया जाना चाहिए?",
    "opts": [
      "A. एक प्रयोग करके विद्यार्थियों को इसे ध्यानपूर्वक अवलोकन करने के लिए कहना।",
      "B. विद्यार्थियों को भौतिकी के प्रश्न करने के लिए कहना।",
      "C. विद्यार्थियों को प्रयोगों की सहायता से आर्कि मिडीज के सिद्धांत को सही ठहराने के लिए कहना।",
      "D. वास्तविक जीवन की उदाहरण देकर विद्यार्थियों को भौतिकी के नियमों की व्याख्या करना।"
    ],
    "ans": "C"
  },
  {
    "no": 467,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन अन्वेषी अधिगम की विशेषता नहीं है?",
    "opts": [
      "A. विद्यार्थियों को प्रश्न पूछने और खोज के माध्यम से पूछताछ करने के लिए प्रोत्साहित करना।",
      "B. कक्षा के खुले विचारों वाली संस्कृ ति।",
      "C. शिक्षक का मार्गदर्शन जहां विद्यार्थियों के तर्क के निर्माण और उनके अनुभवों से जोड़ने पर बल दिया जाता है।",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 468,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "यदि किसी पिंड का वेग दोगुना कर दिया जाए तो उसकी गतिज ऊर्जा _______।",
    "opts": [
      "A. 4 गुना हो जाता है",
      "B. 2 गुना हो जाता है",
      "C. 3 गुना हो जाता है",
      "D. 1/2 गुना हो जाता है"
    ],
    "ans": "A"
  },
  {
    "no": 469,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "______ ने सर्वप्रथम 1802 ई. में प्रकाश के व्‍यतिकरण को प्रयोगात्‍मक रूप से दर्शाया।",
    "opts": [
      "A. गैलीलियो",
      "B. आर्कि मिडीज",
      "C. थॉमस यंग",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 470,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्राकृ तिक मैग्नेटाइट का रासायनिक सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 471,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "ध्वनि की आवृत्ति निम्नलिखित में से किसमें व्यक्त की जाती है?",
    "opts": [
      "A. न्यूटन",
      "B. हर्टज़",
      "C. आर.पी.एम.",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 472,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रयोगशाला थर्मामीटर की सीमा होती है:",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 473,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्‍न‍ में से बिजली के बल्‍ब में कौन-सी गैस भरी होती है?",
    "opts": [
      "A. आर्गन",
      "B. हाइड्रोजन",
      "C. हीलियम",
      "D. ऑक्सीजन"
    ],
    "ans": "A"
  },
  {
    "no": 474,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "पानी से हाइड्रोजन को अलग करने की प्रक्रिया को _______ कहा जाता है।",
    "opts": [
      "A. असमस",
      "B. इलेक्ट्रोलीज़",
      "C. संघनन",
      "D. हाइड्रोजनीकरण"
    ],
    "ans": "B"
  },
  {
    "no": 475,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्‍नलिखित में से आतिशबाजी में हरा रं ग किसके क्‍लोराइड लवण के कारण दिखाई देता है?",
    "opts": [
      "A. कै ल्शियम क्लोराइड",
      "B. सोडियम क्लोराइड",
      "C. सोडियम क्लोराइड और कै ल्शियम क्लोराइड",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 476,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "फास्फोरस के अणु में कितने परमाणु होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 477,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अवोगाद्रो की संख्या को C-12 के ठीक __________ में परमाणुओं की संख्या के रूप में परिभाषित किया गया है।",
    "opts": [
      "A. 0.12 किलो",
      "B. 0.012 ग्राम",
      "C. 12 ग्राम",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 478,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): नमक का उपयोग अचार, चटनी, सॉस और डिब्बाबंद भोजन में परिरक्षक के रूप में किया जाता है। मछली पर नमक रगड़ा जाता है जो उसे सुरक्षित रखने में मदद करता है। कारण (R): भोजन में नमक की उपस्थिति के कारण परासरण होता है। फलस्वरूप भोजन में से पानी निकल जाता है। जब भोजन में पानी नहीं होता है या कम होता है, तो सूक्ष्मजीव विकसित नहीं हो पाते हैं और भोजन सुरक्षित हो जाता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 479,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नींबू के छिलकों के रं गीन हिस्से को पतली पट्टियों में निकालने के लिए निम्न में से कौन सा हाथ से इस्तेमाल किया जाने वाला छोटा उपकरण है?",
    "opts": [
      "A. चलनी स्क्रीन",
      "B. ज़ेस्टर",
      "C. ग्रेटर",
      "D. चैनल चाकू"
    ],
    "ans": "B"
  },
  {
    "no": 480,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "'मेन्यू' शब्द का क्या अर्थ है?",
    "opts": [
      "A. विस्तृत सूची",
      "B. मिनट विवरण",
      "C. देने का समय",
      "D. उपलब्ध खाद्य पदार्थ"
    ],
    "ans": "B"
  },
  {
    "no": 481,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कमर से कू ल्हे के अनुपात में निम्न में से किसका अनुमान लगाया जाता है?",
    "opts": [
      "A. पूरे शरीर में वसा वितरण",
      "B. कमर में जमा वसा का अनुपात",
      "C. कमर और कू ल्हे पर जमा चर्बी का अनुपात",
      "D. कू ल्हे पर जमा वसा का अनुपात"
    ],
    "ans": "C"
  },
  {
    "no": 482,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और नीचे दिए गए प्रश्नों के उत्तर दीजिए। दावा (A): एक अध्ययन ने भविष्यवाणी की है कि किशोरों की बढ़ती संख्या कु पोषण के रोगी हैं। कारण (A): भारत सरकार के स्वास्थ्य और परिवार कल्याण मंत्रालय की एक प्रेस विज्ञप्ति से पता चलता है कि 2022 में अधिकांश कु पोषण के मामले दोषपूर्ण भोजन की आदतों के कारण हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 483,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ईटिंग डिसऑर्डर का सही नाम है जिसमें व्यक्ति को वजन बढ़ने से बचने के साथ बार-बार अधिक खाने की आदत होती है?",
    "opts": [
      "A. मोटापा",
      "B. अधिक वजन",
      "C. एनोरे क्सिया नर्वोसा",
      "D. बुलिमिया नर्वोसा"
    ],
    "ans": "D"
  },
  {
    "no": 484,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "ICMR (इंडियन काउंसिल ऑफ मेडिकल रिसर्च) द्वारा जारी दिशा-निर्देशों के अनुसार निम्नलिखित में से कौन-सा खाद्य पोषक तत्व शाकाहारी भोजन में अलग से जोड़ा जाना चाहिए?",
    "opts": [
      "A. विटामिन",
      "B. प्रोटीन",
      "C. वसा",
      "D. कार्बोहाइड्रेट"
    ],
    "ans": "B"
  },
  {
    "no": 485,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सी आदत खाने से संबंधित बीमारियों में नहीं जोड़ती है?",
    "opts": [
      "A. भोजन छोड़ना",
      "B. अनियमित भोजन",
      "C. स्नैकिं ग",
      "D. भोजन साझा करना"
    ],
    "ans": "D"
  },
  {
    "no": 486,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा भारत में युवा लड़कियों की खाने की आदतों को प्रभावितनहीं करता है?",
    "opts": [
      "A. शारीरिक जरूरतें",
      "B. ",
      "C. सहकर्मी",
      "D. संस्कृ ति"
    ],
    "ans": "D"
  },
  {
    "no": 487,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा शब्द उच्च तापमान और वायु सीलबंद कं टेनरों का उपयोग करके खाद्य संरक्षण तकनीक को दर्शाने के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. धूम्रपान (Smoking)",
      "B. लियोफिलाइजेशन (Lyophilization)",
      "C. निर्जलीकरण (Dehydration)",
      "D. कै निंग (Canning)"
    ],
    "ans": "D"
  },
  {
    "no": 488,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "भोजन के पोषण मूल्य, बनावट और स्वाद को बनाए रखते हुए भोजन को खराब होने से रोकने या बहुत धीमा करने के लिए भोजन को संसाधित करने और संभालने की प्रक्रिया का नाम क्या है?",
    "opts": [
      "A. खाद्य प्रसंस्करण",
      "B. खाद्य संरक्षण",
      "C. खाद्य भंडारण",
      "D. भोजन वितरण"
    ],
    "ans": "B"
  },
  {
    "no": 489,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक मिली लीटर रक्त में कितनी कोशिकाएं पाई जाती हैं?",
    "opts": [
      "A. 8-10 मिलियन",
      "B. 4-6 मिलियन",
      "C. 10-12 मिलियन",
      "D. 2-4 मिलियन"
    ],
    "ans": "B"
  },
  {
    "no": 490,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मानव शरीर में कै ल्के नस हड्डी कहाँ पाई जाती है?",
    "opts": [
      "A. पैर",
      "B. खोपड़ी",
      "C. पसली पिंजर",
      "D. पेल्विस"
    ],
    "ans": "A"
  },
  {
    "no": 491,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी 'वर्गीकरण' की मूल प्रक्रिया नहीं है?",
    "opts": [
      "A. विशेषता",
      "B. ",
      "C. वर्गीकरण",
      "D. विकास"
    ],
    "ans": "D"
  },
  {
    "no": 492,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कोशिकीय श्वसन के बारे में निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. यह कोशिकाओं के अंदर होता है।",
      "B. इसमें एं जाइम शामिल होते हैं।",
      "C. इस प्रक्रिया में ऊर्जा मुक्त होती है।",
      "D. यह उच्च प्राणियों में ही होता है।"
    ],
    "ans": "D"
  },
  {
    "no": 493,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा शब्द विभिन्न कार्यों वाले लेकिन समान मूल वाले अंगों के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. सजातीय अंग",
      "B. अनुरूप अंग",
      "C. विषम अंग",
      "D. समान अंग"
    ],
    "ans": "B"
  },
  {
    "no": 494,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस प्रक्रिया को प्रतिलेखन के रूप में जाना जाता है?",
    "opts": [
      "A. डीएनए के दोहराव की प्रक्रिया",
      "B. वह प्रक्रिया जिसके द्वारा एक कोशिका डीएनए के एक टुकड़े की आरएनए प्रति बनाती है।",
      "C. प्रोटीन संश्लेषण की प्रक्रिया",
      "D. पूर्ण न्यूक्लियोटाइड अनुक्रम के निर्धारण की प्रक्रिया।"
    ],
    "ans": "B"
  },
  {
    "no": 495,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "रक्त में प्रोथ्रोम्बिन कहाँ से स्त्रावित होता है ?",
    "opts": [
      "A. यकृ त",
      "B. श्वेत रक्त कोशिकाएं",
      "C. ब्लड प्लेटलेट्स",
      "D. हृदय"
    ],
    "ans": "A"
  },
  {
    "no": 496,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन माइलिन शीथ द्वारा कवर किया गया है?",
    "opts": [
      "A. रीढ़ की हड्डी",
      "B. ",
      "C. ऊतक",
      "D. हृदय"
    ],
    "ans": "A"
  },
  {
    "no": 497,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "भारत में उपलब्ध पादप संसाधनों के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. भारत प्रचुर मात्रा में पौधों और जानवरों के जीवन का घर है और इसमें जलवायु की एक विस्तृत श्रृंखला है।",
      "B. शुष्क सिंधु का मैदान, गंगा का मैदान, हिमालय, असम घाटी, मालाबार तट, प्रायद्वीपीय पठार और अंडमान और निकोबार द्वीप समूह वनस्पति के मुख्य क्षेत्र हैं।",
      "C. सिंधु के मैदान के पूर्वी भाग, पाकिस्तान से सटे शुष्क क्षेत्रों में, अधिकांश पौधों का जीवन घना घनत्व है।",
      "D. भारत में पौधों की अनुमानित 45,000 प्रजातियाँ हैं, जिनमें से 33 प्रतिशत देशी हैं।"
    ],
    "ans": "C"
  },
  {
    "no": 498,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "लोहा पृथ्वी की पपड़ी (crust) का कितना प्रतिशत बनाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 499,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मस्कोवाइट और लेपिडोलाइट निम्नलिखित में से किस खनिज की किस्में हैं?",
    "opts": [
      "A. मीका",
      "B. एल्यूमीनियम",
      "C. चूना पत्थर",
      "D. प्लेटिनम"
    ],
    "ans": "A"
  },
  {
    "no": 500,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (ए) - सूर्य के विकिरण से उत्पन्न मिट्टी का तापमान दिन के समय के साथ बदलता है। कारण (R)- मिट्टी जिस तापमान तक पहुँचती है वह इस बात पर निर्भर करता है कि मिट्टी की सतह पर कितनी गर्मी पहुँचती है। निम्नलिखित में से कौन सा सही विकल्प है?",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 501,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कारक नहीं है जो भूजल या सतह के पानी में नाइट्रेट आंदोलन की मात्रा को प्रभावित करता है?",
    "opts": [
      "A. मिट्टी के घोल में घुले नाइट्रेट",
      "B. मिट्टी में नाइट्रेट का अपवाह",
      "C. मिट्टी की ताकत",
      "D. मृदा पारगम्यता"
    ],
    "ans": "C"
  },
  {
    "no": 502,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए): मशीनीकृ त ट्रॉलर और छोटे जालीदार जालों का उपयोग करने वाली आधुनिक मछली पकड़ने की तकनीक सीधे अतिदोहन की ओर ले जाती है कारण (R) : सबसे ज्यादा प्रभावित छोटे पारं परिक मछु आरे हैं जिनका संगठित ट्रॉलरों से कोई मुकाबला नहीं है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 503,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस विधि का उपयोग वायु से गैसों को अलग करने के लिए किया जाता है?",
    "opts": [
      "A. ",
      "B. आंशिक आसवन",
      "C. क्रोमैटोग्राफी",
      "D. प्रसार"
    ],
    "ans": "B"
  },
  {
    "no": 504,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कार्बोनेट अयस्कों को सीमित वायु में प्रबलता से गर्म करके ऑक्साइड में परिवर्तित किया जाता है। इस प्रक्रिया के रूप में जाना जाता हैRoasting",
    "opts": [
      "A. भर्जन (Roasting)",
      "B. निस्तापन (Calcination)",
      "C. विद्युतपघटन (Electrolysis)",
      "D. शोधन (Refining)"
    ],
    "ans": "B"
  },
  {
    "no": 505,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा तत्व नहीं है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. कार्बन",
      "C. पानी",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 506,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "लोहे को जंग लगने से बचाने के लिए निम्नलिखित में से किस विधि का उपयोग नहीं किया जाता है?",
    "opts": [
      "A. चित्रकारी",
      "B. गैल्वनीकरण",
      "C. सफाई",
      "D. पीले रं ग की परत"
    ],
    "ans": "C"
  },
  {
    "no": 507,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "इलेक्ट्रॉनों के स्थानांतरण से इस प्रकार बनने वाले यौगिक धातु से अधातु तक कहलाते हैं",
    "opts": [
      "A. आयनिक यौगिक",
      "B. धात्विक यौगिक",
      "C. गैर धात्विक यौगिक",
      "D. मिश्रण"
    ],
    "ans": "A"
  },
  {
    "no": 508,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा मिश्रण है?",
    "opts": [
      "A. ",
      "B. नमक",
      "C. वायु",
      "D. चीनी"
    ],
    "ans": "C"
  },
  {
    "no": 509,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नींबू के रस में कौन-सा अम्ल पाया जाता है?",
    "opts": [
      "A. हाइड्रोक्लोरिक एसिड",
      "B. सल्फ्यूरिक एसिड",
      "C. साइट्रि क एसिड",
      "D. नाइट्रि क एसिड"
    ],
    "ans": "C"
  },
  {
    "no": 510,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "धातु के साथ अम्ल की अभिक्रिया करने पर प्राय: कौन-सी गैस निकलती है ?",
    "opts": [
      "A. क्लोरीन",
      "B. ऑक्सीजन",
      "C. हाइड्रोजन",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 511,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आज विश्व के अधिकांश देश किस कै लेंडर का उपयोग करते हैं?",
    "opts": [
      "A. जूलियन कै लेंडर",
      "B. ग्रेगोरियन कै लेंडर",
      "C. इस्लामी कै लेंडर",
      "D. चीनी कै लेंडर"
    ],
    "ans": "B"
  },
  {
    "no": 512,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "किसी द्रव का आयतन मापने के लिए किस यंत्र का प्रयोग किया जाता है?",
    "opts": [
      "A. थर्मोमीटर",
      "B. बैरोमीटर",
      "C. पिपेट",
      "D. स्टॉपवॉच"
    ],
    "ans": "C"
  },
  {
    "no": 513,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "घन के आयतन का सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 514,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "पानी का फ़ारे नहाइट में क्वथनांक कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 515,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "1 नैनोमीटर बराबर है",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 516,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "'ग्रेफाइट' शब्द का प्रतिपादन किसने किया था?",
    "opts": [
      "A. ए जी वर्नर और हार्स्टन",
      "B. एं टोनिन लेवोइसियर",
      "C. कार्ल विल्हेम",
      "D. हम्फ्री डेवी"
    ],
    "ans": "A"
  },
  {
    "no": 517,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा विकल्प हीरे के परमाणुओं में बंधन कोण देता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 518,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "हेक्सागोनल लैटिस नैनोस्ट्र क्चर में व्यवस्थित परमाणुओं की एक परत से मिलकर कार्बन के आवंटन के लिए प्रयुक्त शब्द क्या है?",
    "opts": [
      "A. ग्रेफाइट",
      "B. ग्राफीन",
      "C. हीरा",
      "D. फु लरीन"
    ],
    "ans": "B"
  },
  {
    "no": 519,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कार्बनिक यौगिकों में कार्यात्मक समूहों का क्या महत्व है?",
    "opts": [
      "A. ये समूह हैं जो यौगिकों के भौतिक गुणों को तय करते हैं।",
      "B. ये वे समूह हैं जो रासायनिक अभिक्रियाओं में भाग लेते हैं।",
      "C. ये वे समूह हैं जो कार्बनिक यौगिकों को गंध देते हैं।",
      "D. ये वे समूह हैं जो यौगिकों के नामकरण के लिए आवश्यक हैं।"
    ],
    "ans": "B"
  },
  {
    "no": 520,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "रासायनिक अभिक्रिया में भाग लेने वाले रासायनिक पदार्थों के लिए निम्नलिखित में से किस शब्द का प्रयोग किया जाता है?",
    "opts": [
      "A. रे ड्यूसर",
      "B. प्रतिक्रियाशील",
      "C. उत्पाद",
      "D. उत्पादों द्वारा"
    ],
    "ans": "B"
  },
  {
    "no": 521,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक समतल दर्पण एक छवि बनाता है जो है:",
    "opts": [
      "A. हमेशा वस्तु से छोटा होता है",
      "B. हमेशा वस्तु से बड़ा होता है",
      "C. हमेशा वस्तु के समान आकार का",
      "D. कभी वस्तु से बड़ा और कभी छोटा"
    ],
    "ans": "C"
  },
  {
    "no": 522,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जब किसी वस्तु को अवतल दर्पण के वक्रता कें द्र से परे रखा जाता है, तो बनने वाली छवि हैReal and inverted",
    "opts": [
      "A. वास्तविक और उल्टा",
      "B. आभासी और सीधा",
      "C. वास्तविक और सीधा",
      "D. आभासी और उल्टा"
    ],
    "ans": "A"
  },
  {
    "no": 523,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "20 सेमी फोकस दू री का एक अवतल दर्पण दर्पण से 30 सेमी की दू री पर एक प्रतिबिम्ब बनाता है। दर्पण द्वारा उत्पन्न आवर्धन क्या होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 524,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी सतह विसरित परावर्तन उत्पन्न करे गी?",
    "opts": [
      "A. चिकनी और पॉलिश सतह",
      "B. दर्पण",
      "C. गत्ता",
      "D. कांच की खिड़की"
    ],
    "ans": "C"
  },
  {
    "no": 525,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आंख में लेंस के आकार को नियंत्रित करने वाली मांसपेशी का क्या नाम है?",
    "opts": [
      "A. सिलिअरी",
      "B. पुतली",
      "C. आइरिस",
      "D. कॉर्निया"
    ],
    "ans": "A"
  },
  {
    "no": 526,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मानव आँख का निम्नलिखित में से कौन-सा भाग आँख में प्रवेश करने वाले प्रकाश की मात्रा को नियंत्रित करता है?",
    "opts": [
      "A. परितारिका",
      "B. कॉर्निया",
      "C. पुतली",
      "D. रे टीना"
    ],
    "ans": "C"
  },
  {
    "no": 527,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "ध्वनि की प्रबलता या मृदुता मूल रूप से निर्धारित होती हैFrequency",
    "opts": [
      "A. आवृत्ति",
      "B. आयाम",
      "C. कं पन",
      "D. तरं ग दैर्ध्य"
    ],
    "ans": "B"
  },
  {
    "no": 528,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आवेशित कणों के बीच आकर्षण और प्रतिकर्षण किसके उदाहरण हैंnon-contact force",
    "opts": [
      "A. गैर-संपर्क बल",
      "B. संपर्क बल",
      "C. या तो संपर्क या गैर संपर्क बल",
      "D. न तो दोनों बल"
    ],
    "ans": "A"
  },
  {
    "no": 529,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा G और g के बीच सही संबंध है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 530,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वायुमंडलीय दबाव किसके द्वारा डाला गया दबाव है Solid",
    "opts": [
      "A. ठोस",
      "B. हवा में गैसें",
      "C. ",
      "D. वायुमंडल"
    ],
    "ans": "D"
  },
  {
    "no": 531,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु पर लगने वाले बल द्वारा इनमें से किसे नहीं बदला जा सकता है?",
    "opts": [
      "A. द्रव्यमान",
      "B. आकार",
      "C. गति की दिशा",
      "D. विश्राम की अवस्था"
    ],
    "ans": "A"
  },
  {
    "no": 532,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक स्थिर गति के साथ एक सीधी रे खा में चलती हुई वस्तु। तब यह गति कहलाती है Non-uniform",
    "opts": [
      "A. असमान गति",
      "B. समान गति",
      "C. या तो समान या फिर असमान",
      "D. धीमी गति"
    ],
    "ans": "B"
  },
  {
    "no": 533,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक वस्तु एक सतह क्षेत्र A पर एक बल F लगाती है। सतह पर लगने वाला दबाव P बराबर होगाP = F/A",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 534,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "औसत समुद्री तल से वायुमंडल के शीर्ष तक एक इकाई क्षेत्र में निहित हवा के एक स्तंभ के वजन को क्या कहा जाता है?",
    "opts": [
      "A. वायुमंडलीय दाब",
      "B. परासरणी दाब",
      "C. द्रवस्थैतिक दाब",
      "D. अंतर दाब"
    ],
    "ans": "A"
  },
  {
    "no": 535,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा तापमान की SI इकाई है?",
    "opts": [
      "A. के ल्विन",
      "B. सेल्सियस",
      "C. ",
      "D. रिमर"
    ],
    "ans": "A"
  },
  {
    "no": 536,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जिस तापमान पर वायुमंडलीय दाब पर कोई द्रव उबलने लगता है, उसे कहते हैं Melting point",
    "opts": [
      "A. गलनांक बिंदु",
      "B. क्वथनांक बिंदु",
      "C. हिमांक बिंदु",
      "D. संक्षेपण"
    ],
    "ans": "B"
  },
  {
    "no": 537,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसका उपयोग तापमान के मापन के लिए नहीं किया जाता है?",
    "opts": [
      "A. थर्मिस्टर",
      "B. गीजर",
      "C. उत्तापमापक यंत्र",
      "D. तापमापी"
    ],
    "ans": "B"
  },
  {
    "no": 538,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा संबंध सेल्सियस और फारे नहाइट के लिए सही है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 539,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक लकड़ी की कु र्सी और एक धातु की कु र्सी को लंबे समय तक धूप में रखा जाता है। यदि हमें इनमें से किसी एक पर बैठने के लिए कहा जाए तो हम लकड़ी की कु र्सी पर बैठें गे क्योंकि लकड़ी –",
    "opts": [
      "A. यह ऊष्मा की कु चालक है",
      "B. यह अधिक ऊष्मा सोखती है",
      "C. यह ऊष्मा की अच्छी चालक होती है",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 540,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "सौर मंडल सूर्य के चारों ओर निश्चित दीर्घ पथों में घूमता है। उन्हें कहा जाता हैOrbit",
    "opts": [
      "A. ग्रहपथ",
      "B. कक्षा",
      "C. ",
      "D. दीर्घ वृत्ताकार"
    ],
    "ans": "A"
  },
  {
    "no": 541,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक बृहस्पति दिवस निम्नलिखित में से किसके बराबर होता है?",
    "opts": [
      "A. 7 घंटे 34 मि",
      "B. 9 घंटे 56 मि",
      "C. 5 घंटे 10 मि",
      "D. 3 घंटे 20 मि"
    ],
    "ans": "B"
  },
  {
    "no": 542,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा स्थितिज ऊर्जा का उदाहरण है?",
    "opts": [
      "A. एक चलती कार",
      "B. एक चालू नल",
      "C. एक फै ला हुआ रबर बैंड",
      "D. गिरता हुआ नारियल"
    ],
    "ans": "C"
  },
  {
    "no": 543,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "परमाणुओं के टू टने से किस प्रकार की ऊर्जा उत्पन्न होती है?",
    "opts": [
      "A. तापीय ऊर्जा",
      "B. विद्युत ऊर्जा",
      "C. परमाणु ऊर्जा",
      "D. रासायनिक ऊर्जा"
    ],
    "ans": "C"
  },
  {
    "no": 544,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "1 kWh निम्नलिखित में से किसके बराबर है ?",
    "opts": [
      "A. 3.6 × 106 जूल",
      "B. 3.9 × 105 जूल",
      "C. 3.6 × 104 जूल",
      "D. 3.9 × 104 जूल"
    ],
    "ans": "A"
  },
  {
    "no": 545,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसे न तो बनाया जा सकता है और न ही नष्ट किया जा सकता है?",
    "opts": [
      "A. ताकत",
      "B. ऊर्जा",
      "C. ",
      "D. काम"
    ],
    "ans": "B"
  },
  {
    "no": 546,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कार्य का विमीय सूत्र क्या होता है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 547,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "बैटरी चालित टॉर्च में निम्नलिखित में से कौन-सी ऊर्जा का रूपांतरण होता है?",
    "opts": [
      "A. प्रकाश के लिए रासायनिक",
      "B. विद्युत से प्रकाश",
      "C. प्रकाश के लिए थर्मल",
      "D. प्रकाश के लिए परमाणु"
    ],
    "ans": "A"
  },
  {
    "no": 548,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "पारं परिक तापदीप्त बल्ब में प्रयुक्त फिलामेंट की सामग्री क्या है?",
    "opts": [
      "A. ताँबा",
      "B. टंगस्टन",
      "C. अल्युमीनियम",
      "D. लोहा"
    ],
    "ans": "B"
  },
  {
    "no": 549,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत टोस्टर तथा विद्युत इस्तरी की कुं डली मिश्रधातु से क्यों बनाई जाती है शुद्ध धातु के बजाय?",
    "opts": [
      "A. ये उच्च तापमान पर आसानी से ऑक्सीकृ त नहीं होते हैं।",
      "B. उनका प्रतिरोध कम है।",
      "C. उनके पास उच्च तापीय विस्तार है।",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 550,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत परिपथ में अमीटर कै से जुड़ा होता है?",
    "opts": [
      "A. श्रृंखला",
      "B. समानांतर",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 551,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक विद्युत मोटर में, कुं डली में धारा की दिशा प्रत्येक में एक बार बदलती है:",
    "opts": [
      "A. दो घूर्णन",
      "B. एक घूर्णन",
      "C. आधा घूर्णन",
      "D. एक चौथाई घूर्णन"
    ],
    "ans": "C"
  },
  {
    "no": 552,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा उपकरण विद्युत पैनल और अन्य उपकरणों को विद्युत शक्ति के अतिप्रवाह से नियंत्रित और संरक्षित करने के लिए उपयोग किया जाता है?",
    "opts": [
      "A. लघु बंद ब्रेकर",
      "B. मिनिएचर सर्कि ट ब्रेकर",
      "C. न्यूनतम धारा अवरोधक",
      "D. न्यूनतम सर्कि ट अवरोधक"
    ],
    "ans": "B"
  },
  {
    "no": 553,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन चुंबकीय प्रेरण की इकाई है?",
    "opts": [
      "A. वेबर",
      "B. टेस्ला",
      "C. हेनरी",
      "D. ओम"
    ],
    "ans": "B"
  },
  {
    "no": 554,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "दिक्सूचक की सुई के दोनों सिरे क्या कहलाते हैं?",
    "opts": [
      "A. उत्तर और पूर्व",
      "B. पूरब और पश्चिम",
      "C. उत्तर और दक्षिण",
      "D. सकारात्मक और नकारात्मक"
    ],
    "ans": "C"
  },
  {
    "no": 555,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक चालक में इलेक्ट्रॉन A से B की ओर प्रवाहित हो रहे हैं, धारा की दिशा क्या होगी ?",
    "opts": [
      "A. B से A",
      "B. A से B",
      "C. ",
      "D. AB के लिए लंबवत"
    ],
    "ans": "A"
  },
  {
    "no": 556,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "लघु परिपथ के समय परिपथ में धाराReduce substantially",
    "opts": [
      "A. काफी हद तक कम हो जाती है",
      "B. नही बदलती है",
      "C. भारी बढ़ जाती है",
      "D. लगातार बदलती रहती है"
    ],
    "ans": "C"
  },
  {
    "no": 557,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "किसी लंबी सीधी परिनालिका के भीतर धारावाही चुंबकीय क्षेत्रIs zero",
    "opts": [
      "A. शून्य है",
      "B. जैसे-जैसे हम इसके अंत की ओर बढ़ते हैं, घटता जाता है",
      "C. जैसे-जैसे हम इसके अंत की ओर बढ़ते हैं, वैसे-वैसे बढ़ते जाएँ",
      "D. सभी बिन्दुओं पर समान है"
    ],
    "ans": "D"
  },
  {
    "no": 558,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक स्वतंत्र रूप से लटका हुआ चुंबक हमेशा किस दिशा में संरे खित होता है?",
    "opts": [
      "A. उत्तर-दक्षिण",
      "B. पूर्व-पश्चिम",
      "C. दक्षिण-उत्तर",
      "D. दक्षिण-पश्चिम"
    ],
    "ans": "A"
  },
  {
    "no": 559,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वर्षा की बूंदों का आकार गोल क्यों होता है?",
    "opts": [
      "A. श्यानता",
      "B. पृष्ठीय तनाव",
      "C. लोचता",
      "D. गुरूत्व"
    ],
    "ans": "B"
  },
  {
    "no": 560,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वाशिंग सोडा का रासायनिक सूत्र क्या है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 561,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जलीय पौधों में रं ध्र सामान्यतः ________।",
    "opts": [
      "A. नहीं पाये जाते",
      "B. दोनों सतह पर उपस्थित होते हैं",
      "C. के वल ऊपरी सतह पर ही उपस्थित होते हैं",
      "D. के वल निचली सतह पर उपस्थित होते हैं"
    ],
    "ans": "C"
  },
  {
    "no": 562,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "X एक ऐसा जानवर है जो खोल के अंदर नरम जानवर को खाने के लिए अपने मुंह से अपना पेट बाहर निकाल कर खोल जानवरों को खाता है, X एक है Sea Urchin",
    "opts": [
      "A. समुद्री अर्चिन",
      "B. स्टार फिश",
      "C. फिदर स्टार्स",
      "D. कछु ए"
    ],
    "ans": "B"
  },
  {
    "no": 563,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा सही सुमेलित समूह दर्शाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 564,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "धातुओं का वह गुण जिसके द्वारा इसे खींचकर पतले तार में परिवर्तित किया जा सकता है, कहलाता है",
    "opts": [
      "A. आघातवर्धनी यता (Malleability)",
      "B. प्रेषणीयता (Conductibility)",
      "C. तन्यता (Ductility)",
      "D. द्युति (Lustre)"
    ],
    "ans": "C"
  },
  {
    "no": 565,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "पचे हुए भोजन में से पानी के अवशोषण के लिए शरीर का कौन-सा अंग मुख्य रूप से सम्मिलित होता है?",
    "opts": [
      "A. यकृ त",
      "B. बड़ी आतें",
      "C. गुदा",
      "D. अग्न्याशय"
    ],
    "ans": "B"
  },
  {
    "no": 566,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "बीज के भाग में बीजपत्र (cotyledon) की आवश्यकता किस प्रयोजन के लिए होती है?",
    "opts": [
      "A. बीजावरण को नरम करता है",
      "B. प्रकाश संश्लेषण के लिए आवश्यक होता है",
      "C. ",
      "D. परागण की आवश्यकता के लिए"
    ],
    "ans": "C"
  },
  {
    "no": 567,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "___________ पत्ती का वह भाग है जिसके माध्यम से पत्ती तने से जुड़ी होती है।",
    "opts": [
      "A. स्तरिका",
      "B. पर्णवृंत",
      "C. जालिका",
      "D. मध्यशिर"
    ],
    "ans": "B"
  },
  {
    "no": 568,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित लंबाई को उनके बढ़ते परिमाण में व्यवस्थित कीजिए : A. 1 मीटर B. 1 सेंटीमीटर C. 1 किलोमीटर D. 1 मिलीमीटर",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 569,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "सूची I को सूची II से सुमेलित कीजिए :",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 570,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जूट का रे शा जूट के पौधे के तने से प्राप्त होता है। जूट फाइबर प्राप्त करने के लिए निम्नलिखित में से कौन सी स्थितियाँ/परिस्थितियाँ अनुकू ल हैं?",
    "opts": [
      "A. बारिश के मौसम में इसकी खेती की जाती है",
      "B. पटसन के पौधे को आमतौर पर तब काटा जाता है जब यह पुष्पन अवस्था में होता है",
      "C. ",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 571,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वह स्थान जहाँ जीव रहते हैं, आवास स्थान कहलाता है। जल में रहने वाले पौधों और जंतुओं को निम्नलिखित में से किसके द्वारा जाना जाता है?",
    "opts": [
      "A. स्थलीय आवास",
      "B. जलीय आवास",
      "C. घासभूमि आवास",
      "D. रे गिस्तानी आवास"
    ],
    "ans": "B"
  },
  {
    "no": 572,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "LED वर्तमान समय में बेहद सामान्य हो गए हैं क्योंकि वे ऊर्जा-दक्ष होते हैं और लंबे समय तक चलते हैं। LED का पूर्ण रूप क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 573,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "हृदय के ऊपरी कक्षों को कहा जाता है :",
    "opts": [
      "A. निलय",
      "B. अलिंद/परिकोष्ठ",
      "C. महाधमनी",
      "D. महाशिर"
    ],
    "ans": "B"
  },
  {
    "no": 574,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक महिला एक कार द्वारा 1000 किमी की दू री 10 घंटे में तय करती है। यदि वह साइकिल को कार की गति की एक-दसवीं गति से चलाती है, तो वह 20 घंटे में साइकिल से कितनी दू री तय करे गी?",
    "opts": [
      "A. 100 किमी",
      "B. 200 किमी",
      "C. 300 किमी",
      "D. 400 किमी"
    ],
    "ans": "B"
  },
  {
    "no": 575,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "अंतरिक्ष में ध्वनि तरं गों को नहीं सुना जा सकता है। ऐसा इसलिए होता है क्योंकि :",
    "opts": [
      "A. अंतरिक्ष में ध्वनि तरं गों का पता लगाने के लिए कोई उपकरण नहीं हैं",
      "B. ध्वनि की गति, प्रकाश की गति से अधिक होती है",
      "C. ",
      "D. ध्वनि को यात्रा करने के लिए एक माध्यम की आवश्यकता होती है"
    ],
    "ans": "C"
  },
  {
    "no": 576,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "श्री रोहन अपने विद्यार्थियों को कोशिका विभाजन के बारे में पढ़ा रहे थे। उन्होंने उन्हें एक विशेष प्रकार के कोशिका विभाजन के बारे में समझाया जिसके परिणामस्वरूप चार संतति को शिकाओं का निर्माण होता है। इस प्रकार के विभाजन विशेष रूप से जनन कोशिकाओं में युग्मक बनाने के लिए देखा जाता है। यह किस प्रकार का कोशिका विभाजन है?",
    "opts": [
      "A. समसूत्री विभाजन",
      "B. अर्धसूत्री विभाजन",
      "C. द्वि-खंडन",
      "D. विखंडन/खंडी भवन"
    ],
    "ans": "B"
  },
  {
    "no": 577,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा मूल्यांकन का उद्देश्य नहीं है?",
    "opts": [
      "A. विद्यार्थियों को डर से प्रोत्साहित करना या अच्छे अंक लाने के लिए अगली कक्षा में पदोन्नति या पुरस्कार के दबाव में पढ़ाई करने के लिए प्रोत्साहित करना।",
      "B. एक शिक्षार्थी की प्रगति के लिए प्रासंगिक जानकारी प्रदान करना।",
      "C. शिक्षण-अधिगम प्रथाओं का आँकलन करना और उन्हें अधिक उपयुक्त तरीके से सुनियोजित करना।",
      "D. विद्यार्थियों को उनके प्रदर्शन की प्रतिक्रिया प्रदान करना।"
    ],
    "ans": "A"
  },
  {
    "no": 578,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "अवधारणा और पाठ यो जना के संगठन के लिए निम्नलिखित में से किन कारकों पर विचार करने की आवश्यकता है? I. यह मानते हुए कि सभी छात्रों के पास विषय के पूर्व-आवश्यक ज्ञान का समान स्तर है और फिर उस ज्ञान से आगे की समझ बढ़ाना। II. किसी विशेष विषय/पाठ के निर्देश के लिए उपलब्ध/आवश्यक समय। III. निर्देश के लिए उपलब्ध संसाधन और शिक्षण सहायक सामग्री।",
    "opts": [
      "A. I और II",
      "B. II और III",
      "C. के वल III",
      "D. के वल II"
    ],
    "ans": "B"
  },
  {
    "no": 579,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक शिक्षक विद्यार्थियों को 'प्रकाश का अपवर्तन' विषय देता है और उन्हें प्रिज्म के माध्यम से घटना का प्रयोग और अवलोकन करके विभिन्न नियमों और सिद्धांतों को सही ठहराने के लिए कहता है। तो, शिक्षक द्वारा विज्ञान पढ़ाने की निम्नलिखित में से कौन-सी विधि अपनाई जा रही है?",
    "opts": [
      "A. समस्या-समाधान विधि",
      "B. प्रयोगशाला विधि",
      "C. व्याख्या न-सह-प्रदर्शन विधि",
      "D. अवलोकन विधि"
    ],
    "ans": "B"
  },
  {
    "no": 580,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मापन और अवलोकन किस प्रकार के वैज्ञानिक जांच दृष्टिकोण का हिस्सा हैं?",
    "opts": [
      "A. पैटर्न सीकिं ग (Pattern seeking)",
      "B. जांच मॉ डल (Investigating model)",
      "C. विकासशील प्रणाली (Developing systems)",
      "D. निष्पक्ष परीक्षण (Fair testing)"
    ],
    "ans": "A"
  },
  {
    "no": 581,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस प्रकार के उपचारात्मक अध्यापन में, एक अभिज्ञात अधिगम अक्षमता वाले विद्यार्थी को विशेष निर्देश प्रदान किया जाता है?",
    "opts": [
      "A. टोली/समूह अनुशिक्षण अध्यापन",
      "B. वैयक्तिक शैक्षणिक योजना",
      "C. निरीक्षित अनुशिक्षण अध्यापन",
      "D. सहायता कार्यक्रम"
    ],
    "ans": "B"
  },
  {
    "no": 582,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "प्रिज्म से गुजरते समय किस रं ग का प्रकाश सबसे अधिक अपवर्तित होता है?",
    "opts": [
      "A. हरा",
      "B. पीला",
      "C. ",
      "D. बैंगनी"
    ],
    "ans": "D"
  },
  {
    "no": 583,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "अमेरिकी वैज्ञानिकों ने किस वर्ष हाइड्रोजन बम का आविष्कार किया था?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 584,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "छत के पंखे और साइकिल के हब और एक्सल के बीच बॉल बेयरिं ग का उपयोग इसका एक उदाहरण है:",
    "opts": [
      "A. सर्पी घर्षण",
      "B. बेल्लन घर्षण",
      "C. तनाव",
      "D. कर्षण"
    ],
    "ans": "B"
  },
  {
    "no": 585,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसे \"काला सोना\" के रूप में भी जाना जाता है?",
    "opts": [
      "A. कोयला",
      "B. कार्बन",
      "C. पेट्रोलियम",
      "D. कार्बन और कोयला"
    ],
    "ans": "C"
  },
  {
    "no": 586,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "फलों को कृ त्रिम रूप से पकाने के लिए निम्नलिखित में से किस गैस का उपयोग किया जाता है?",
    "opts": [
      "A. एसिटिलीन",
      "B. क्लोरीन",
      "C. ब्रोमिन",
      "D. फ्लुओरीन"
    ],
    "ans": "A"
  },
  {
    "no": 587,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मानव रक्‍त का अनुमानित pH मान निम्‍न में से क्‍या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 588,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसने पाया कि जब निकट से संबंधित तत्वों को तीन के समूह में रखा जाता है, तो मध्य तत्व का परमाणु भार उस समूह के अन्य दो तत्वों का लगभग अंकगणितीय माध्य होता है?",
    "opts": [
      "A. जे डब्ल्यू डोबेरिनेर",
      "B. एं टोनी लावोइसियर",
      "C. जॉन डाल्टन",
      "D. विलियम ओडलिंग"
    ],
    "ans": "A"
  },
  {
    "no": 589,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा तत्व पृथ्वी की छाल में सबसे प्रचुर मात्रा में है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. सिलिकॉन",
      "C. नाइट्रोजन",
      "D. कार्बन"
    ],
    "ans": "A"
  },
  {
    "no": 590,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आग बुझाने के यंत्रों में कार्बन डाइऑक्साइड का उपयोग क्यों किया जाता है?",
    "opts": [
      "A. क्योंकि यह ऑक्सीजन की तुलना में तापमान में ठं डा है",
      "B. क्योंकि यह एक गैर-दहनशील उत्पाद देने के लिए ऑक्सीजन के साथ प्रतिक्रिया करता है",
      "C. क्योंकि यह ऑक्सीजन से भारी है",
      "D. क्योंकि यह ऑक्सीजन से हल्का है"
    ],
    "ans": "C"
  },
  {
    "no": 591,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत रासायनिक श्रृंखला में निम्नलिखित में से कौन सा तत्व हाइड्रोजन के ऊपर रखा गया है?",
    "opts": [
      "A. कॉपर",
      "B. पारा",
      "C. सोना",
      "D. लोहा"
    ],
    "ans": "D"
  },
  {
    "no": 592,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "1,4-डाइक्लोरोबेंजीन _____________ के लिए इस्तेमाल किया जा सकता है artificial sweetening of foods.",
    "opts": [
      "A. खाद्य पदार्थों की कृ त्रिम मिठास",
      "B. कीट और कपड़े के कीड़ों को दू र रखने",
      "C. खाद्य-संरक्षक",
      "D. ऊर्जा पेय"
    ],
    "ans": "B"
  },
  {
    "no": 593,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आइसोप्रोपिल अल्कोहल का उपयोग इस प्रकार किया जा सकता है fuel for cars.",
    "opts": [
      "A. कारों के लिए ईंधन।",
      "B. हाथ स्वच्छकारी (हैंड सैनिटाइज़र)",
      "C. खाना पकाने के लिए ईंधन।",
      "D. स्वास्थ्य पेय।"
    ],
    "ans": "B"
  },
  {
    "no": 594,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसका उपयोग प्रतिस्वेदक के रूप में किया जा सकता है?",
    "opts": [
      "A. एल्यूमिनियम क्लोरोहाइड्रेट",
      "B. सोडियम हाइपोक्लोराइट",
      "C. डायथाइलटोलुमाइड",
      "D. कै ल्शियम कार्बोनेट"
    ],
    "ans": "A"
  },
  {
    "no": 595,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन तटस्थ ऑक्साइड है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 596,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "PFA अधिनियम के तहत, भोजन को कब मिलावटी कहा जाएगा?",
    "opts": [
      "A. यदि कोई घटक स्वास्थ्य के लिए हानिकारक है",
      "B. यदि यह किसी रोगग्रस्त पशु से प्राप्त किया जाता है",
      "C. अगर मसाले बिना खुशबू के बेचे जाते हैं",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 597,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा आलू के मिश्रण का सही नाम है जिसमें पके हुए मांस, मछली या पोल्ट्री को गेंदों, पैटीज़ या अन्य आकृ तियों में बनाया जाता है और तलने से पहले ब्रेड के साथ लेपित किया जाता है?",
    "opts": [
      "A. क्रोके ट्स",
      "B. क्राउस्टेड",
      "C. डारियोल",
      "D. डीगोरगर"
    ],
    "ans": "A"
  },
  {
    "no": 598,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विकल्पों में दिए गए भोजन के प्रकार के लिए निम्नलिखित में से कौन-सा सही तथ्य नहीं है?",
    "opts": [
      "A. कार्यात्मक खाद्य पदार्थ- के वल सामान्य शारीरिक कार्य करने वाले खाद्य पदार्थ।",
      "B. चिकित्सा खाद्य पदार्थ- रोगों के लिए आहार प्रबंधन खाद्य पदार्थ",
      "C. परिरक्षित खाद्य पदार्थ- संरक्षण के तरीके खाद्य पदार्थों की प्रकृ ति को नहीं बदलते हैं।",
      "D. तैयार खाद्य पदार्थ- अलग-अलग अवयवों को मिलाकर और संसाधित करके तैयार किए गए खाद्य पदार्थ"
    ],
    "ans": "A"
  },
  {
    "no": 599,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन कम तापमान पर और लंबे समय तक बहुत कम तरल के साथ एक बंद बर्तन में खाना पकाने की विधि है?",
    "opts": [
      "A. ",
      "B. स्टीमिंग",
      "C. स्टीविंग",
      "D. पोचिंग"
    ],
    "ans": "A"
  },
  {
    "no": 600,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए चित्र में किस प्रकार की सब्जी को काटा गया है?",
    "opts": [
      "A. ब्रूनोइस",
      "B. मैसेडोइन",
      "C. पायसेन",
      "D. जार्डिनेयर"
    ],
    "ans": "D"
  },
  {
    "no": 601,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बायोइलेक्ट्रि क इम्पीडेंस टेस्ट के जरिए क्या पता लगाया जा सकता है?",
    "opts": [
      "A. शरीर रचना",
      "B. मोटापा",
      "C. मांसपेशियों की ताकत",
      "D. हृदय स्वास्थ्य"
    ],
    "ans": "A"
  },
  {
    "no": 602,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पानी में खाना पकाने के दौरान विटामिन बी और सी पर ताप का क्या प्रभाव पड़ता है?",
    "opts": [
      "A. कोई प्रभाव नहीं है।",
      "B. कु छ विटामिन नष्ट हो जाते हैं।",
      "C. वे जम जाते हैं।",
      "D. गर्म करने से नष्ट हो जाते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 603,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पौधों में रं ध्रों का क्या कार्य है?",
    "opts": [
      "A. जड़ों से सामग्री का परिवहन करना",
      "B. ऊर्जा परिवहन के लिए",
      "C. ऊर्जा उत्पन्न करना",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 604,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विटामिन B12 का अच्छा स्रोत है?",
    "opts": [
      "A. सब्जियां",
      "B. फल",
      "C. साइट्र स खाद्य पदार्थ",
      "D. सी फू ड (समुद्री भोजन)"
    ],
    "ans": "D"
  },
  {
    "no": 605,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "आम के वैज्ञानिक नाम 'मैंगीफे रा इंडिका लिन' में 'इंडिका' का क्या अर्थ है?",
    "opts": [
      "A. यह टैक्सोनोमिस्ट का नाम है।",
      "B. यह जीनस का प्रतिनिधित्व करता है।",
      "C. यह प्रजातियों का प्रतिनिधित्व करता है।",
      "D. यह गुणवत्ता का प्रतिनिधित्व करता है।"
    ],
    "ans": "C"
  },
  {
    "no": 606,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ग्लूकोज को तोड़ने के लिए ऑक्सीजन का उपयोग करके श्वसन के लिए निम्नलिखित में से कौन सा पद प्रयोग नहीं किया जाता है?",
    "opts": [
      "A. एरोबिक श्वसन",
      "B. ",
      "C. अवायवीय श्वसन",
      "D. कोशिकीय श्वसन"
    ],
    "ans": "C"
  },
  {
    "no": 607,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा हार्डी-वेनबर्ग संतुलन का हिस्सा नहीं है?",
    "opts": [
      "A. जीन प्रवासन",
      "B. आनुवंशिक बहाव",
      "C. उत्परिवर्तन",
      "D. अनुकू ली फिटनेस"
    ],
    "ans": "D"
  },
  {
    "no": 608,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन हाइड्रोफिलिक पदार्थों को कोशिका में प्रवेश करने या बाहर निकलने से रोकता है?",
    "opts": [
      "A. फास्फोलिपिड्स",
      "B. प्रोटीन",
      "C. एटीपी",
      "D. एडीपी"
    ],
    "ans": "A"
  },
  {
    "no": 609,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए- आरएनए की तुलना में डीएनए रासायनिक रूप से कम प्रतिक्रियाशील और संरचनात्मक रूप से अधिक स्थिर है। कारण (आर - आरएनए में प्रत्येक न्यूक्लियोटाइड पर मौजूद 2'-ओएच समूह एक प्रतिक्रियाशील समूह है और आरएनए अस्थिर और आसानी से गिरावट योग्य बनाता है। आरएनए को अब उत्प्रेरक के रूप में भी जाना जाता है, इसलिए प्रतिक्रियाशील।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. A सही है लेकिन R गलत है।",
      "D. A गलत है लेकिन R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 610,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा हीमोग्लोबिन का मुख्य घटक है?",
    "opts": [
      "A. विटामिन",
      "B. प्रोटीन",
      "C. लोहा",
      "D. कै ल्शियम"
    ],
    "ans": "B"
  },
  {
    "no": 611,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "वसामय ग्रंथियाँ कहाँ पाई जाती हैं ?",
    "opts": [
      "A. त्वचा की एपिडर्मिस",
      "B. पेट के श्लेष्म उपकला",
      "C. त्वचा की श्लेष्मा उपकला",
      "D. त्वचा की डर्मिस"
    ],
    "ans": "A"
  },
  {
    "no": 612,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "तंत्रिका कोशिकाएँ दू सरों से किस प्रकार भिन्न हैं?",
    "opts": [
      "A. पूर्ण संरचना",
      "B. पूर्ण कार्य",
      "C. अंतरकोशिकीय संचार",
      "D. भागों के कार्य"
    ],
    "ans": "C"
  },
  {
    "no": 613,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सी रक्त वाहिका पोषक तत्वों से भरपूर रक्त को आंतों से यकृ त तक पहुँचाती है?",
    "opts": [
      "A. हेपेटिक धमनी",
      "B. यकृ त पोर्टल शिरा",
      "C. बड़ी सफीन नस",
      "D. अवर वेना कावा"
    ],
    "ans": "B"
  },
  {
    "no": 614,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए): प्राकृ तिक संसाधनों ने इस ग्रह को रहने योग्य बनाया है और जीवित जीवों के विकास और रखरखाव का समर्थन किया है। कारण (R) : प्राकृ तिक संसाधन सभी जीवित प्राणियों विशेषकर मनुष्यों के लिए अत्यंत महत्वपूर्ण हैं।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 615,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा भारत के खनिज संसाधनों के संबंध में सही नहीं है?",
    "opts": [
      "A. भारत दुनिया में लौह अयस्क में चौथे स्थान पर है।",
      "B. अभ्रक उत्पादन में भारत का विश्व में प्रथम स्थान है।",
      "C. भारत दुनिया में क्रोमाइट उत्पादन में तीसरे स्थान पर है।",
      "D. भारत दुनिया में एल्यूमीनियम उत्पादन में दू सरे स्थान पर है।"
    ],
    "ans": "D"
  },
  {
    "no": 616,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "रामसर सम्मेलन के तहत कितनी भारतीय आर्द्र भूमि को अंतर्राष्ट्रीय महत्व की आर्द्रभूमि घोषित किया गया है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 617,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए) - पानी सबसे महत्वपूर्ण संसाधन है, जो जीवन का समर्थन करता है, जबकि वन संसाधन पानी का समर्थन करते हैं। कारण (R) : वर्षा जल को एकत्रित करने और छानने के लिए वन सीधे तौर पर जवाबदेह हैं, जो पौधों, जानवरों और मनुष्यों के लिए स्वच्छ जल स्रोतों को विकसित करने के लिए आवश्यक है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 618,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "भूमि निर्वाह क्या है?",
    "opts": [
      "A. मानवीय गतिविधियों के कारण मिट्टी का क्षरण।",
      "B. दोहन की तुलना में भूजल संसाधनों का कम पुनर्भरण।",
      "C. आवश्यकता से अधिक वर्षा से नए जल संसाधनों का सृजन होता है।",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 619,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "'बदलती जलवायु हाइड्रोलॉजिक चक्र के सभी तत्वों को बदल सकती है, जिसमें वर्षा, वाष्पीकरण, मिट्टी की नमी, भूजल पुनर्भरण और अपवाह शामिल हैं और वर्षा, बर्फ के पिघलने और अपवाह की तीव्रता को भी बदल सकते हैं'। निम्नलिखित में से कौन सा जल चक्र के बारे में दिए गए कथन के बारे में सही समझ है?",
    "opts": [
      "A. यह असत्य है",
      "B. यह आंशिक रूप से सच है।",
      "C. यह सच है।",
      "D. यह जल चक्र से संबंधित नहीं है।"
    ],
    "ans": "C"
  },
  {
    "no": 620,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस 'पेडोलॉजी' का संबंध है?",
    "opts": [
      "A. यह खनिजों की संरचना और विकास से संबंधित है।",
      "B. यह मिट्टी के गठन, उत्पत्ति, सर्वेक्षण और वर्गीकरण से संबंधित है।",
      "C. यह हाइड्रोलॉजिकल चक्रों के पैटर्न और जलवायु पर इसके प्रभाव से संबंधित है।",
      "D. यह खनिज निर्माण और वर्गीकरण से संबंधित है।"
    ],
    "ans": "B"
  },
  {
    "no": 621,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कथन मिट्टी के पीएच के महत्व के बारे में सही है? 1. घुलनशील Fe और AI की विषाक्त मात्रा की उपस्थिति अम्लीय मिट्टी में पौधों की वृद्धि पर प्रतिकू ल प्रभाव डालती है 2. कम (अम्लीय) और उच्च (क्षारीय) पीएच में फास्फोरस की उपलब्धता कम हो जाती है। 3. क्षारीय प्रतिक्रिया (pH 7.5 और ऊपर) वाली मिट्टी और OH- आयनों की उपस्थिति से P, B, Fe, Cu, Mn और Zn की कमी हो जाती है",
    "opts": [
      "A. के वल 1",
      "B. 1 और 2",
      "C. 2 और 3",
      "D. 1, 2 और 3"
    ],
    "ans": "D"
  },
  {
    "no": 622,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी धातु सबसे अधिक प्रतिक्रियाशील है?",
    "opts": [
      "A. लेड",
      "B. पारा",
      "C. कै ल्शियम",
      "D. एल्यूमीनियम"
    ],
    "ans": "C"
  },
  {
    "no": 623,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी धातु उत्कृ ष्ट धातु है?",
    "opts": [
      "A. लोहा",
      "B. सोना",
      "C. एल्युमिनियम",
      "D. जस्ता"
    ],
    "ans": "B"
  },
  {
    "no": 624,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "इलेक्ट्रोलाइटिक शोधन में शुद्ध धातु की मात्रा निक्षेपित होती है Cathode",
    "opts": [
      "A. कै थोड",
      "B. एनोड",
      "C. या तो कै थोड या एनोड",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 625,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "12 ग्राम कार्बन परमाणु बराबर है1 atom of carbon",
    "opts": [
      "A. कार्बन का 1 परमाणु",
      "B. कार्बन के 12 मोल",
      "C. ",
      "D. कार्बन के 6 मोल"
    ],
    "ans": "C"
  },
  {
    "no": 626,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रवों के द्रव्यमान को मापने के लिए निम्नलिखित में से किसका प्रयोग किया जाता है?",
    "opts": [
      "A. संतुलन",
      "B. मापने वाला सिलेंडर",
      "C. शासक",
      "D. थर्मामीटर"
    ],
    "ans": "B"
  },
  {
    "no": 627,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रव्यमान का प्रतीक क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 628,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "1 किलोमीटर कितने मील के बराबर होता है0.750 miles",
    "opts": [
      "A. 0.750 मील",
      "B. 0.876 मील",
      "C. 0.621 मील",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 629,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "एक घन का पृष्ठीय क्षेत्रफल और आयतन संख्यात्मक रूप से बराबर होता है। घन की भुजा की लंबाई ज्ञात कीजिए?",
    "opts": [
      "A. 2 इकाई",
      "B. 6 इकाई",
      "C. 7 यूनिट",
      "D. 4 यूनिट"
    ],
    "ans": "B"
  },
  {
    "no": 630,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा 'अपरिवर्तनीय' है?",
    "opts": [
      "A. रासायनिक परिवर्तन",
      "B. एक भौतिक परिवर्तन",
      "C. भौतिक परिवर्तन और रासायनिक परिवर्तन दोनों",
      "D. न तो भौतिक परिवर्तन और न ही रासायनिक परिवर्तन"
    ],
    "ans": "A"
  },
  {
    "no": 631,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "क्या एक चमकदार स्टेनलेस स्टील की प्लेट या एक चमकता हुआ स्टील का चम्मच प्रकाश की दिशा बदल सकता है?",
    "opts": [
      "A. हाँ, वे प्रकाश की दिशा बदल सकते हैं।",
      "B. ",
      "C. वे के वल प्रकाश का रं ग बदल सकते हैं।",
      "D. वे के वल प्रकाश को अवशोषित कर सकते हैं।"
    ],
    "ans": "A"
  },
  {
    "no": 632,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "समतल दर्पण में वस्तु और प्रतिबिम्ब के बीच की दू री होती है:",
    "opts": [
      "A. वस्तु और दर्पण के बीच की दू री के बराबर",
      "B. वस्तु और दर्पण के बीच की दू री से अधिक",
      "C. वस्तु और दर्पण के बीच की दू री से कम",
      "D. कोई भी दू री हो सकती है"
    ],
    "ans": "A"
  },
  {
    "no": 633,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी एक आभासी छवि की विशेषता है?",
    "opts": [
      "A. इसे पर्दे पर बनाया जा सकता है",
      "B. यह हमेशा वास्तविक होता है",
      "C. इसे पर्दे पर नहीं बनाया जा सकता है",
      "D. यह हमेशा वस्तु से बड़ा होता है"
    ],
    "ans": "C"
  },
  {
    "no": 634,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अवतल लेंस की सहायता से निम्नलिखित में से किस नेत्र दोष को ठीक किया जा सकता है?",
    "opts": [
      "A. मायोपिया (निकट दृष्टि)",
      "B. हाइपरमेट्रोपिया (लंबी दृष्टि)",
      "C. प्रेसबायोपिया (उम्र से संबंधित दू रदर्शिता)",
      "D. मोतियाबिंद"
    ],
    "ans": "A"
  },
  {
    "no": 635,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ध्वनि के कं पन को बढ़ाया जाता हैStirrup",
    "opts": [
      "A. वलयक",
      "B. निहाई",
      "C. मुग्दरक",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 636,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "माध्यम में ध्वनि की गति किस पर निर्भर करती हैFrequency",
    "opts": [
      "A. आवृत्ति",
      "B. मध्यम के तापमान पर",
      "C. ",
      "D. आवाज़ का उतार-चढ़ाव (Pitch)"
    ],
    "ans": "B"
  },
  {
    "no": 637,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "धातु ब्लॉकों में दरारों और दोषों का पता लगाने के लिए उद्योग में निम्नलिखित में से कौन-सी तरं ग का उपयोग किया जाता है?",
    "opts": [
      "A. इन्फ्रासोनिक",
      "B. अल्ट्रासोनिक",
      "C. रे डियो",
      "D. पदार्थ"
    ],
    "ans": "B"
  },
  {
    "no": 638,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "दो बल किसी वस्तु पर विपरीत दिशा में लगते हैं, तो क्या होता है?",
    "opts": [
      "A. बल जुड़ते हैं",
      "B. बल घट जाते हैं",
      "C. बल विभाजित हो जाते हैं",
      "D. बल गुणन हो जाते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 639,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "गुरुत्वाकर्षण बल निर्भर करता है–",
    "opts": [
      "A. वस्तुओं का आकार",
      "B. वस्तुओं का वेग",
      "C. वस्तुओं का द्रव्यमान",
      "D. अन्य वस्तुओं की उपस्थिति"
    ],
    "ans": "C"
  },
  {
    "no": 640,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "त्रिज्या R की पृथ्वी के कें द्र पर किसी वस्तु का भार हैZero",
    "opts": [
      "A. शून्य",
      "B. अनंत",
      "C. पृथ्वी की सतह पर भार का R गुना",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 641,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब जहाज समुद्री जल में तैरता है क्योंकिThe weight of water displaced is greater than the weight of ship",
    "opts": [
      "A. विस्थापित जल का भार जहाज के भार से अधिक होता है",
      "B. विस्थापित जल का भार जहाज के भार से कम होता है",
      "C. विस्थापित पानी का वजन जहाज के वजन के बराबर होता है",
      "D. यह पानी को विस्थापित नहीं करता है"
    ],
    "ans": "C"
  },
  {
    "no": 642,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "गुब्बारे मैं हवा या पानी भरने पर उसका आकार क्यों बदलते हैं?",
    "opts": [
      "A. दबाव बढ़ने के कारण",
      "B. दबाव कम होने के कारण",
      "C. द्रव्यमान के कारण",
      "D. गुरुत्वाकर्षण के कारण"
    ],
    "ans": "A"
  },
  {
    "no": 643,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अच्छी तरह से पॉलिश किए गए फर्श पर ठीक से चलना क्यों कठिन होता है?",
    "opts": [
      "A. घर्षण कम होने के कारण",
      "B. अधिक घर्षण के कारण",
      "C. पॉलिश के कारण",
      "D. कम दबाव के कारण"
    ],
    "ans": "A"
  },
  {
    "no": 644,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "टायरों की सतह पर ट्रेड क्यों बनाए जाते हैं?",
    "opts": [
      "A. घर्षण बढ़ाने के लिए",
      "B. घर्षण कम करने के लिए",
      "C. टायर अच्छा दिखने के लिए",
      "D. पकड़ कम करने के लिए"
    ],
    "ans": "A"
  },
  {
    "no": 645,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रव के कणों के वास्तविक संचलन द्वारा द्रव के एक भाग से दू सरे भाग में ऊष्मा के स्थानांतरण की प्रक्रिया कहलाती हैConvection",
    "opts": [
      "A. संवहन",
      "B. चालन",
      "C. विकिरण",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "A"
  },
  {
    "no": 646,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब थल से गर्म वायु चक्र पूरा करने के लिए समुद्र की ओर चलती है। समुद्र से निकलने वाली वायु कहलाती हैSea breeze",
    "opts": [
      "A. समुद्र समीर",
      "B. थल समीर",
      "C. भूमि चक्रवात",
      "D. छोटी सुनामी"
    ],
    "ans": "A"
  },
  {
    "no": 647,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जल का क्वथनांक बिंदु क्या है -",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 648,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-से कारक पर विशिष्ट ऊष्मा धारिता निर्भर करती है?",
    "opts": [
      "A. पदार्थ की प्रकृ ति",
      "B. तापमान",
      "C. ",
      "D. आयतन"
    ],
    "ans": "C"
  },
  {
    "no": 649,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन गुप्त ऊष्मा का उदाहरण है ?",
    "opts": [
      "A. उबलते पानी का एक बर्तन",
      "B. एक कप गर्म कॉफी",
      "C. एक पिघलने वाला आइस क्यूब",
      "D. एक गर्म कमरा"
    ],
    "ans": "C"
  },
  {
    "no": 650,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब पृथ्वी किसी धूमके तु की पूँछ को पार करती है, तो उल्काओं के झुंड दिखाई देते हैं। इन्हें इस रूप में जाना जाता हैMeteors spring",
    "opts": [
      "A. उल्का बसंत",
      "B. उल्का वृष्टि",
      "C. उल्का झरना",
      "D. उल्का समूह"
    ],
    "ans": "B"
  },
  {
    "no": 651,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कार्य का SI मात्रक क्या है?",
    "opts": [
      "A. ",
      "B. न्यूटन",
      "C. वाट",
      "D. अर्ग"
    ],
    "ans": "A"
  },
  {
    "no": 652,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कार्य और ऊर्जा के बीच क्या संबंध है?",
    "opts": [
      "A. कार्य ऊर्जा का एक रूप है",
      "B. ऊर्जा कार्य का एक रूप है",
      "C. कार्य और ऊर्जा असंबंधित हैं",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 653,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "एक साधारण मशीन का मूल सिद्धांत क्या है?",
    "opts": [
      "A. बल बढ़ाने के लिए",
      "B. गति बढ़ाने के लिए",
      "C. बल कम करने के लिए",
      "D. गति कम करने के लिए"
    ],
    "ans": "C"
  },
  {
    "no": 654,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा द्वितीय श्रेणी के उत्तोलक का उदाहरण है?",
    "opts": [
      "A. व्हीलबैरो",
      "B. कैं ची",
      "C. झूला",
      "D. हथौड़ा"
    ],
    "ans": "A"
  },
  {
    "no": 655,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ऊर्जा के एक रूप से दू सरे रूप में परिवर्तन के दौरान किसी भी समय कु ल ऊर्जा बनी रहती है",
    "opts": [
      "A. बढ़ती है",
      "B. कम हो जाती है",
      "C. शून्य",
      "D. नियत"
    ],
    "ans": "D"
  },
  {
    "no": 656,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "भारत को एक वर्ष में कितनी सौर ऊर्जा प्राप्त होती है?",
    "opts": [
      "A. 4000 ट्रि लियन kWh से अधिक",
      "B. 4000 ट्रि लियन kWh से कम",
      "C. 5000 ट्रि लियन kWh से अधिक",
      "D. 2000 ट्रि लियन kWh से अधिक"
    ],
    "ans": "C"
  },
  {
    "no": 657,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "यदि कोई पिण्ड 1 जूल प्रति सेकण्ड की दर से कार्य करता है, तो उस पिंड की शक्ति होगी2 watts",
    "opts": [
      "A. 2 वाट",
      "B. 0 वाट",
      "C. 1 वाट",
      "D. 3 वाट"
    ],
    "ans": "C"
  },
  {
    "no": 658,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस युग्म में दोनों मात्राएँ अदिश हैंForce and displacement",
    "opts": [
      "A. बल और विस्थापन",
      "B. वेग और गतिज ऊर्जा",
      "C. घनत्व और मात्रा",
      "D. संवेग और विस्थापन"
    ],
    "ans": "C"
  },
  {
    "no": 659,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "टोस्टर में निम्नलिखित में से कौन-सा ऊर्जा रूपांतरण होता है?",
    "opts": [
      "A. के मिकल से इलेक्ट्रि कल",
      "B. इलेक्ट्रि कल से थर्मल",
      "C. थर्मल से इलेक्ट्रि कल",
      "D. थर्मल से परमाणु"
    ],
    "ans": "B"
  },
  {
    "no": 660,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विद्युत सेल कै से कार्य करता है?",
    "opts": [
      "A. यांत्रिक ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है",
      "B. तापीय ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है",
      "C. रासायनिक ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है",
      "D. विद्युत ऊर्जा को यांत्रिक ऊर्जा में परिवर्तित करता है"
    ],
    "ans": "C"
  },
  {
    "no": 661,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा संबंध सही है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 662,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन से कथन चुंबकीय क्षेत्र रे खाओं के लिए सत्य हैं?",
    "opts": [
      "A. यह दक्षिण से निकलती है और उत्तर में विलीन हो जाती है",
      "B. वे कभी एक-दू सरे को काट नहीं सकती",
      "C. वे एक दू सरे को काट सकती हैं",
      "D. वे बंद लूप नहीं बनाती हैं"
    ],
    "ans": "B"
  },
  {
    "no": 663,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "हाथ की कौन सी उंगली फ्लेमिंग के दाहिने हाथ के नियम में प्रेरित धारा की दिशा का प्रतिनिधित्व करती है?",
    "opts": [
      "A. तर्जनी",
      "B. मध्यमा",
      "C. कनिष्ठा",
      "D. अनामिका"
    ],
    "ans": "B"
  },
  {
    "no": 664,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "फ्लेमिंग के दाहिने हाथ के नियम के संबंध में निम्नलिखित में से कौन सा कथन सत्य है?",
    "opts": [
      "A. इसका उपयोग विद्युत धारा ले जाने वाले कं डक्टर पर कार्य करने वाले बल की दिशा निर्धारित करने के लिए किया जाता है।",
      "B. ",
      "C. इसका उपयोग विद्युत क्षेत्रों की दिशा निर्धारित करने के लिए किया जाता है।",
      "D. इसका उपयोग चुंबकीय क्षेत्र की ताकत निर्धारित करने के लिए किया जाता है।"
    ],
    "ans": "B"
  },
  {
    "no": 665,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "हम बिजली के बल्बों की तुलना में सीएफएल को क्यों तरजीह देते हैं?",
    "opts": [
      "A. सीएफएल लागत प्रभावी हैं",
      "B. सीएफएल की उम्र लंबी होती है",
      "C. सीएफएल अधिक विद्युत ऊर्जा को प्रकाश ऊर्जा में परिवर्तित करते हैं",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 666,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस वैज्ञानिक ने सबसे पहले विद्युत धारा के चुंबकीय प्रभाव को देखा?",
    "opts": [
      "A. एचसी ओर्स्टेड",
      "B. एचएन ओर्स्टेड",
      "C. माइकल फै राडे",
      "D. जोसेफ हेनरी"
    ],
    "ans": "A"
  },
  {
    "no": 667,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बिजली के तार आमतौर पर तांबे के बने होते हैं न कि चांदी के क्यों?",
    "opts": [
      "A. तांबा एक बेहतर कं डक्टर है",
      "B. तांबा एक बेहतर इंसुलेटर है",
      "C. तांबा कम खर्चीला है",
      "D. तांबा गैर चुंबकीय है"
    ],
    "ans": "C"
  },
  {
    "no": 668,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ओम के नियम को सत्यापित करने के लिए सर्कि ट में प्रतिरोध के साथ एमिटर और वोल्टमीटर को जोड़ने के लिए निम्नलिखित में से कौन-सी सही विधि है?",
    "opts": [
      "A. श्रृंखला में एमीटर और वाल्टमीटर",
      "B. श्रृंखला में एमीटर और समानांतर में वोल्टमीटर",
      "C. समानांतर में एमीटर और श्रृंखला में वोल्टमीटर",
      "D. समानांतर में एमीटर और वाल्टमीटर"
    ],
    "ans": "B"
  },
  {
    "no": 669,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "भौतिकी की वह शाखा जो पृथ्वी के चुंबकत्व के अध्ययन से संबंधित है, कहलाती है Terrestrial magnetism",
    "opts": [
      "A. स्थलीय चुंबकत्व",
      "B. भू-चुम्बकत्व",
      "C. ",
      "D. बाहरी चुंबकत्व"
    ],
    "ans": "C"
  },
  {
    "no": 670,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "2 माइक्रो कू लॉम आवेश को 110V के बिंदु से 150V के बिंदु तक ले जाने में कितना कार्य करना पड़ता है ?",
    "opts": [
      "A. 8 माइक्रो जूल",
      "B. 8 × 10-4 जूल",
      "C. 8 × 10-5 जूल",
      "D. 8 × 10-6 जूल"
    ],
    "ans": "C"
  },
  {
    "no": 671,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कौन-सा उपकरण विद्युत प्रवाह उत्पन्न करता है?",
    "opts": [
      "A. विद्युत जनित्र",
      "B. बिजली की शक्ति नापने का यंत्र",
      "C. विद्युत मोटर",
      "D. एम्मिटर"
    ],
    "ans": "A"
  },
  {
    "no": 672,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित तालिका का अध्ययन कीजिये। निम्नलिखित में से कौन-सा विकल्प सरीसृप का सबसे अच्छा उदहारण है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 673,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बिना द्रव अवस्था से गुजरे जल के गैस अवस्था से ठोस अवस्था में अंतर्परिवर्तन का नाम लिखिए।",
    "opts": [
      "A. निक्षेप",
      "B. उर्ध्वपातन",
      "C. वाष्पीकरण",
      "D. गलनांक"
    ],
    "ans": "A"
  },
  {
    "no": 674,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "उत्पादों पर दिए गए विनिर्देशों के अनुरूप होने के आश्वासन के रूप में दिया गया 'आईएसआई' चिन्ह किसके द्वारा जारी किया जाता है?",
    "opts": [
      "A. भारतीय सांख्यिकीय संस्थान",
      "B. ",
      "C. राष्ट्रीय मानक ब्यूरो",
      "D. उपभोक्ता न्यायालय"
    ],
    "ans": "C"
  },
  {
    "no": 675,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "यदि एक आपतित किरण का आपतन कोण 20 डिग्री है, तो परावर्तित किरण का परावर्तन कोण क्या है?",
    "opts": [
      "A. 30 डिग्री",
      "B. 40 डिग्री",
      "C. 20 डिग्री",
      "D. 50 डिग्री"
    ],
    "ans": "C"
  },
  {
    "no": 676,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "लंबी अमीनो एसिड श्रृंखलाओं वाले घटकों को ______ कहा जाता है।",
    "opts": [
      "A. शर्क रा",
      "B. लिपिड",
      "C. प्रोटीन",
      "D. वसा"
    ],
    "ans": "C"
  },
  {
    "no": 677,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अन्य सभी भौतिक अवस्थाओं की तुलना में पदार्थ की किस भौतिक अवस्था में ऊर्जा सबसे अधिक होती है?",
    "opts": [
      "A. ठोस",
      "B. तरल",
      "C. प्लाज्मा",
      "D. गैस"
    ],
    "ans": "C"
  },
  {
    "no": 678,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "_____ पौधों में भोजन का परिवहन करता है।",
    "opts": [
      "A. जाइलम",
      "B. स्टोमेटा",
      "C. फ्लोएम",
      "D. स्टिग्‍मा"
    ],
    "ans": "C"
  },
  {
    "no": 679,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पतंगों और अन्य कीड़ों को दू र भगाने के लिए इस्तेमाल किए जाने वाले नेफ़्थलीन गोलियाँ _____ से प्राप्त की जाती हैं।",
    "opts": [
      "A. कोक",
      "B. कोल तार",
      "C. ",
      "D. प्राकृ तिक गैस"
    ],
    "ans": "B"
  },
  {
    "no": 680,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पुतली का आकार _________ के द्वारा नियंत्रित किया जाता है।",
    "opts": [
      "A. परिनालिका (Iris)",
      "B. कॉर्निया (Cornea)",
      "C. रे टिना (Retina)",
      "D. सिलियरी मसल (Ciliary Muscles)"
    ],
    "ans": "A"
  },
  {
    "no": 681,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "X एक पौधा है जिसने तने के आधार के निकट से शाखाएं विकसित की है, जहां तना सख्त तो है लेकिन बहुत मोटा नहीं है। इस प्रकार के पौधों को क्या कहा जाता है?",
    "opts": [
      "A. झाडियां (Shrubs)",
      "B. औषधि (Herbs)",
      "C. पेड़ (Tree)",
      "D. फलोद्यान (Orchard)"
    ],
    "ans": "A"
  },
  {
    "no": 682,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब शशांक ने एक धातु के पात्र में थोड़ा पानी गर्म किया, तो उसने देखा कि सतह पर कु छ छोटे-छोटे बुलबुले बन रहे हैं। यह निम्नलिखित में से किस विकल्प के कारण है?",
    "opts": [
      "A. ",
      "B. ये बुलबुले पानी में घुली हवा से आते हैं",
      "C. ये बुलबुले पानी में घुली धूल जैसी अशुद्धियों से आते हैं",
      "D. ये बुलबुले पानी में घुले खनिजों से आते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 683,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "धातु का निम्नलिखित में से कौन सा गुण है जिसमें धातु को तार में ढाला जाता है?",
    "opts": [
      "A. आघातवर्ध्य",
      "B. ध्वन्यात्मक",
      "C. तन्य",
      "D. चमकील"
    ],
    "ans": "C"
  },
  {
    "no": 684,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पौधे पत्तियों में 'रं ध्र' नामक विशेष छिद्रों से श्वास लेते हैं। रं ध्र आमतौर पर _____ कोशिकाओं की एक जोड़ी से घिरे होते हैं।",
    "opts": [
      "A. प्लाज्मा",
      "B. संकीर्णक/संकोचनी",
      "C. कवच",
      "D. प्रजनक"
    ],
    "ans": "C"
  },
  {
    "no": 685,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "DNA कुं डलित संरचना, मस्तिष्क संरचना, चुंबकत्व सिद्धांत, विद्यु त सर्कि ट, श्वसन तंत्र, आदि जैसी अवधारणाओं से संबंधित शिक्षण के लिए निम्नलिखित में से कौन-सी शिक्षण सहायता सामग्री का उपयोग आमतौर पर किया जाता है?",
    "opts": [
      "A. ऑडियोटेप्स",
      "B. शैक्षणिक (फील्ड) यात्रा",
      "C. लैब मैनुअल",
      "D. मॉडल"
    ],
    "ans": "D"
  },
  {
    "no": 686,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "गर्म पानी का pH मान कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 687,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "वर्षा ऋतु में बोई जाने वाली फसल __________ कहलाती है।",
    "opts": [
      "A. खरीफ फसल",
      "B. ",
      "C. जायद फसल",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 688,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "1800 में, एक ब्रिटिश रसायनज्ञ ने दर्शाया था कि यदि इलेक्ट्रोड को पानी में डु बोया जाता है, और एक धारा प्रवाहित की जाती है, तो ऑक्सीजन और हाइड्रो जन के बुलबुले उत्पन्न होते हैं। यह रसायनज्ञ कौन था?",
    "opts": [
      "A. जॉन डाल्टन",
      "B. अर्नेस्ट रदरफोर्ड",
      "C. माइकल फै राडे",
      "D. विलियम निकलसन"
    ],
    "ans": "D"
  },
  {
    "no": 689,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "प्रकाश के अपने सात रं ग घटकों में विभाजित होने को प्रकाश का _________ कहा जाता है।",
    "opts": [
      "A. परावर्तन",
      "B. अपवर्तन",
      "C. विक्षेपण",
      "D. प्रेषण"
    ],
    "ans": "C"
  },
  {
    "no": 690,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विकल्प एकमात्र अधातु है जो सामान्य ताप पर द्रव के रूप में मौजूद होता है?",
    "opts": [
      "A. फ्लुओरिन",
      "B. ब्रोमिन",
      "C. क्लोरीन",
      "D. आयोडीन"
    ],
    "ans": "B"
  },
  {
    "no": 691,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सैम कक्षा को प्रकाश संश्लेषण की प्रक्रिया सिखाना चाहता है, इसलिए वह निम्नलिखित चरणों (सही क्रम में नहीं) का पालन करने का उल्लेख करता है। निम्नलिखित चरणों को सही क्रम में व्यवस्थित कीजिए। A. अपने अवलोकन लिखना और अपने निष्कर्षों को समाप्त करना B. अपने प्रेक्षणों को रिकॉ र्ड करना C. दो पौधे लेना और एक को धूप में और दू सरे को अंधेरे में रखना D. दो दिनों तक पौधे का निरीक्षण करना",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 692,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कौन सा मूल्यां कन एक शिक्षक को विज्ञान के प्रति बच्चे के दृष्टिकोण और वैज्ञानिक अवधारणाओं के बारे में सीखने की उसकी इच्छा का मूल्यांकन करने में मदद करे गा?",
    "opts": [
      "A. संज्ञानात्मक",
      "B. मनोप्रेरणा",
      "C. भावात्मक",
      "D. दोनों A और C"
    ],
    "ans": "C"
  },
  {
    "no": 693,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विकल्प प्रयोगशाला के तकनीकी कौशल का एक उदाहरण नहीं है?",
    "opts": [
      "A. माइक्रोस्कोप का उपयोग करना",
      "B. किसी तरल को गर्म करने के लिए बन्सन बर्नर का उपयोग करना",
      "C. बीकर और परखनली को धोना",
      "D. प्रयोग के बाद घोल या मिश्रण का स्वादन करना"
    ],
    "ans": "D"
  },
  {
    "no": 694,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "शिक्षकों के एक समूह ने एक साथ विद्यार्थियों को पढ़ाने की योजना बनाई है। यदि वे गतिविधियों को करने के लिए विद्यार्थियों को पढ़ा रहे हैं और उनकी मदद कर रहे हैं तो वे टीमशिक्षण के किस चरण पर हैं?",
    "opts": [
      "A. नियोजन चरण",
      "B. क्रियान्वयन चरण",
      "C. ",
      "D. अंतिम चरण"
    ],
    "ans": "B"
  },
  {
    "no": 695,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विद्यार्थियों में वैज्ञानिक कौशल विकसित करने के लिए आप निम्नलिखित में से किस विधि का उपयोग करें गे?",
    "opts": [
      "A. विज्ञान की प्रकृ ति पर वाद-विवाद प्रतियोगिता",
      "B. प्रयोगशाला कार्य",
      "C. एक विज्ञान संग्रहालय का शैक्षणिक दौरा",
      "D. प्रश्न-उत्तर सत्र"
    ],
    "ans": "B"
  },
  {
    "no": 696,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "IAU इकाई का पूर्ण रूप क्या है?",
    "opts": [
      "A. इंटरनेशनल एस्ट्रोनॉमिकल यूनियन",
      "B. इंटरनेशनल एस्ट्रोनॉमिकल यूनिट",
      "C. इंटर एस्ट्रो यूनियन",
      "D. इंटरनेशनल अस्ट्रोलोजिकल यूनिक"
    ],
    "ans": "A"
  },
  {
    "no": 697,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "चंद्रमा से परावर्तित प्रकाश को पृथ्वी तक आने में लगभग _______का समय लगता है।",
    "opts": [
      "A. ",
      "B. 1.28 सेकं ड",
      "C. 1.9 सेकं ड",
      "D. 1.7 सेकं ड"
    ],
    "ans": "B"
  },
  {
    "no": 698,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "______ ध्‍वनि ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है।",
    "opts": [
      "A. दू रबीन",
      "B. जनरे टर",
      "C. माइक्रोफ़ोन",
      "D. चुम्‍बकत्‍व"
    ],
    "ans": "C"
  },
  {
    "no": 699,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "एक सामान्य आँख से पढ़ने के लिए सबसे आरामदायक दू री लगभग _____ होती है।",
    "opts": [
      "A. 45 सेमी",
      "B. 25 मिमी",
      "C. 25 सेमी",
      "D. 15 सेमी"
    ],
    "ans": "C"
  },
  {
    "no": 700,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बेकिं ग पाउडर के निर्माण में _______ अम्‍ल का उपयोग करते है।",
    "opts": [
      "A. सल्फ्यूरिक अम्‍ल",
      "B. टारटरिक अम्‍ल",
      "C. फॉर्मिक अम्‍ल",
      "D. नाइट्रि क अम्‍ल"
    ],
    "ans": "B"
  },
  {
    "no": 701,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "दही में मुख्य रूप से कौन सा अम्ल पाया जाता है?",
    "opts": [
      "A. लैक्टिक अम्ल",
      "B. फार्मिक अम्ल",
      "C. फॉस्फोरिक अम्ल",
      "D. फॉस्फोरिक अम्ल और फॉर्मिक अम्ल"
    ],
    "ans": "A"
  },
  {
    "no": 702,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सिगरे ट लाइटर में ______ गैस प्रयुक्‍त होती है।",
    "opts": [
      "A. इंडेन",
      "B. ब्यूटेन",
      "C. रे डोन",
      "D. रे डॉन और इंडेन"
    ],
    "ans": "B"
  },
  {
    "no": 703,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्‍नलिखित में से कौन-सी गैस वायुमंडल में सबसे प्रचुर मात्रा में अक्रिय गैस है?",
    "opts": [
      "A. आर्गन",
      "B. हीलियम",
      "C. नियॉन",
      "D. हीलियम और नियॉन"
    ],
    "ans": "A"
  },
  {
    "no": 704,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से धातु की पहचान कीजिए Oxygen",
    "opts": [
      "A. ऑक्सीजन",
      "B. नाइट्रोजन",
      "C. कार्बन",
      "D. पारा"
    ],
    "ans": "D"
  },
  {
    "no": 705,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किसने सबसे पहले तत्वों के वर्गीकरण की प्रणाली विकसित की और इसे अष्टक के नियम के रूप में नामित किया?",
    "opts": [
      "A. जॉन न्यूलैंड्स",
      "B. जे डब्ल्यू डोबेराइनर",
      "C. लोथर मेयर",
      "D. हेनरी मोसले"
    ],
    "ans": "A"
  },
  {
    "no": 706,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "तत्वों के गुणों की आवधिक पुनरावृत्ति क्या है?",
    "opts": [
      "A. अष्टक (ओक्टेव्स)",
      "B. आवधिकता (पीरियाडिसिटी)",
      "C. पैटर्न",
      "D. दोहराव (रिपीटिटीव)"
    ],
    "ans": "B"
  },
  {
    "no": 707,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "लोहे की जल से अभिक्रिया करने पर किस रं ग का चूर्ण बनता है?",
    "opts": [
      "A. नीला",
      "B. भूरा",
      "C. काला",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 708,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निलंबन मिश्रण क्या है?",
    "opts": [
      "A. गैस में भंग तरल",
      "B. तरल में घुलनशील ठोस",
      "C. तरल में भंग तरल",
      "D. गैस में घुलनशील ठोस"
    ],
    "ans": "B"
  },
  {
    "no": 709,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सिरका किसका तनु विलयन है?",
    "opts": [
      "A. ऑक्सालिक एसिड",
      "B. टैटार एसिड",
      "C. सल्फ्यूरिक एसिड",
      "D. एसिटिक एसिड"
    ],
    "ans": "D"
  },
  {
    "no": 710,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सुक्रोज का आणविक सूत्र है -",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 711,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन हलोजन नहीं है?",
    "opts": [
      "A. फ्लोरीन",
      "B. क्लोरीन",
      "C. ब्रोमीन",
      "D. टेलरियम"
    ],
    "ans": "D"
  },
  {
    "no": 712,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रव अवस्था से गुजरे बिना ठोस अवस्था से गैसीय अवस्था में पदार्थ के रूपांतरण की प्रक्रिया कहलाती है Ignition",
    "opts": [
      "A. प्रज्वलन प्रणाली (इग्निशन)",
      "B. दहन",
      "C. उर्ध्वपातन",
      "D. वाष्पीकरण"
    ],
    "ans": "C"
  },
  {
    "no": 713,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अल्फा-कणों का द्रव्यमान होता है 1u",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 714,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "खाद्य सुरक्षा और मानक अधिनियम 2006 में, भारतीय संसद द्वारा पारित किया गया और इसे अधिसूचित किया गया।",
    "opts": [
      "A. 23 जुलाई 2006",
      "B. 23 जून 2006",
      "C. 23 अगस्त 2006",
      "D. 23 नवंबर 2006"
    ],
    "ans": "C"
  },
  {
    "no": 715,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विश्व स्वास्थ्य दिवस कब मनाया जाता है?",
    "opts": [
      "A. 7 अप्रैल",
      "B. 1 मार्च",
      "C. 6 अक्टू बर",
      "D. 10 दिसंबर"
    ],
    "ans": "A"
  }
];
