export const questions = [
  {
    "no": 1,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कारक नहीं है जो भोजन के ताप उपचार की गंभीरता को निर्धारित करता है?",
    "opts": [
      "A. भोजन का पीएच",
      "B. भोजन की संरचना",
      "C. ",
      "D. भोजन का ताप व्यवहार"
    ],
    "ans": "C"
  },
  {
    "no": 2,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "किस प्रकार के खाद्य पदार्थों में प्रोपीओनिक अम्ल परिरक्षक के रूप में प्रयोग किया जाता है?",
    "opts": [
      "A. ब्रेड, के क और चीज",
      "B. सूखे मेवे",
      "C. क्योर्ड मीट",
      "D. शीतल पेय"
    ],
    "ans": "A"
  },
  {
    "no": 3,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए दिए गए कथनों को पढ़ें । दावा (A): ताजा खाद्य पदार्थों का न्यूनतम प्रसंस्करण विकल्प या माध्यमिक तकनीकों की तलाश करता है जो उच्च पोषण मूल्य के साथ ताजा गुणवत्ता और सुरक्षित उत्पादों को प्राप्त करने के लिए हल्के लेकिन भरोसेमंद उपचार का उ कारण (R): यह ताजा खाद्य पदार्थों की न्यूनतम प्रसंस्करण की अवधारणा में बढ़ती दिलचस्पी है क्योंकि उपभोक्ता स्वस्थ और ताजा खाद्य उत्पादों की मांग करते हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 4,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "90% सूक्ष्म जीवों की गिनती को नष्ट करने के लिए आवश्यक समय दिखाने के लिए निम्नलिखित में से किस शब्द का प्रयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. कमी का समय",
      "C. दशमलव अवशोषण समय",
      "D. अवशोषण समय"
    ],
    "ans": "C"
  },
  {
    "no": 5,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन रसोई में रखे भोजन के खराब होने का कारण नहीं है?",
    "opts": [
      "A. नमी की उपस्थिति",
      "B. सूक्ष्मजीवों की उपस्थिति",
      "C. कीड़ों की उपस्थिति",
      "D. खराब परिवहन"
    ],
    "ans": "D"
  },
  {
    "no": 6,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा खाद्य संरक्षण सिद्धांत नहीं है?",
    "opts": [
      "A. सूक्ष्म जीवों को मारना",
      "B. सूक्ष्मजीवों की कार्र वाई में देरी",
      "C. पोषक तत्वों और एं जाइमों को नष्ट करना",
      "D. एं जाइम की क्रिया को रोकना"
    ],
    "ans": "C"
  },
  {
    "no": 7,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन रसोई घर में कार्य त्रिकोण का घटक नहीं है?",
    "opts": [
      "A. खाद्य भंडारण",
      "B. खाना पकाने का स्टेशन",
      "C. सफाई स्टेशन",
      "D. फू ड चेकिं ग स्टेशन"
    ],
    "ans": "D"
  },
  {
    "no": 8,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कौशल नुस्खा विकास (recipe development) से संबंधित नहीं है?",
    "opts": [
      "A. खाना पकाने में विशेषज्ञता",
      "B. उत्पाद डिजाइन और तैयारी में नवाचार",
      "C. समकालीन उत्पादन के लिए सूचना प्रौद्योगिकी का उपयोग",
      "D. विपणन (marketable) योग्य उत्पाद की लेबलिंग और पैके जिंग"
    ],
    "ans": "D"
  },
  {
    "no": 9,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सा किचन यूनिफॉर्म का अनिवार्य गुण नहीं है?",
    "opts": [
      "A. सुरक्षात्मक",
      "B. धोने योग्य",
      "C. आरामदायक",
      "D. हल्के रं ग का"
    ],
    "ans": "D"
  },
  {
    "no": 10,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): खाद्य किरणन खाद्य परिरक्षण की एक प्रक्रिया है जिसमें भोजन को आयनकारी ऊर्जा के संपर्क में लाया जाता है। कारण (R): आमतौर पर सेलेनियम और क्रोमियम के समस्थानिकों का उपयोग किया जाता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 11,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा परिरक्षक जैम और जेली के लिए आमतौर पर उपयोग किया जाता है?",
    "opts": [
      "A. नमक का एक रं ग",
      "B. एसिड",
      "C. चीनी",
      "D. फलों का अर्क"
    ],
    "ans": "C"
  },
  {
    "no": 12,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'खाद्य उत्पादन' का क्या अर्थ है?",
    "opts": [
      "A. कृ षि और संबद्ध गतिविधियाँ",
      "B. फसल की खेती और कटाई",
      "C. कच्चे माल से भोजन तैयार करना",
      "D. भोजन बनाने के लिए मशीनों का प्रयोग"
    ],
    "ans": "C"
  },
  {
    "no": 13,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "भारत में डिब्बाबंद खाद्य पदार्थों पर 'पोषण तथ्य' लेबल कौन जारी करता है?",
    "opts": [
      "A. भारतीय खाद्य निगम (FCI)",
      "B. FSSAI (भारतीय खाद्य सुरक्षा और मानक प्राधिकरण)",
      "C. खाद्य एवं औषधि प्राधिकरण (एफडीए)",
      "D. खाद्य निर्माता"
    ],
    "ans": "B"
  },
  {
    "no": 14,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस खाद्य उत्पाद की तैयारी के दौरान मसालों को जोड़ने के लिए 'बैग विधि' का उपयोग किया जाता है?",
    "opts": [
      "A. ढोकला",
      "B. जेली",
      "C. सूप",
      "D. सलाद"
    ],
    "ans": "C"
  },
  {
    "no": 15,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा भोजन में मौजूद पोषक तत्व नहीं है?",
    "opts": [
      "A. प्रोटीन",
      "B. फाइबर",
      "C. विटामिन",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 16,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा शाकाहारी भोजन नहीं है?",
    "opts": [
      "A. सोया दू ध",
      "B. बीज",
      "C. वज़वान",
      "D. टोफू"
    ],
    "ans": "C"
  },
  {
    "no": 17,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "ओआरटी (ओरल रिहाइड्रेशन थेरे पी) क्या है?",
    "opts": [
      "A. अतिसार/दस्त का सरल उपचार",
      "B. लीवर से संबंधित एक विशेष उपचार",
      "C. हीट स्ट्रोक में एक विशेष उपचार",
      "D. हार्ट स्ट्रोक का सरल उपचार"
    ],
    "ans": "A"
  },
  {
    "no": 18,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा खाद्य संरक्षण का उद्देश्य नहीं है?",
    "opts": [
      "A. माइक्रोबियल संदू षण को रोकने के लिए",
      "B. रोगजनकों को मारने के लिए",
      "C. भोजन के खराब होने और भोजन की विषाक्तता को कम करने के लिए",
      "D. पोषक तत्वों के स्तर में सुधार करने के लिए"
    ],
    "ans": "D"
  },
  {
    "no": 19,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): खाद्य पदार्थ भौतिक, रासायनिक और जैविक गिरावट के अधीन हैं। कारण (R): कई कारक जैसे कीट, अनुचित तापमान और भंडारण की स्थिति जैसे भोजन की गिरावट का कारण बनते हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 20,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा विकल्प 'पीपल के पेड़' का सही वैज्ञानिक नाम देता है?",
    "opts": [
      "A. ओसिमम गर्भगृह",
      "B. फाइकस बेघलेंसिस",
      "C. सैकरम",
      "D. फ़िकस रिलिजियोसा लिन।"
    ],
    "ans": "D"
  },
  {
    "no": 21,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा डीएनए में मौजूद है लेकिन आरएनए में नहीं है?",
    "opts": [
      "A. साइटोसिन",
      "B. थाइमिन",
      "C. यूरासिल",
      "D. साइटोसिन और थाइमिन दोनों"
    ],
    "ans": "B"
  },
  {
    "no": 22,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन प्रोटीन के संश्लेषण के लिए उत्तरदायी है?",
    "opts": [
      "A. राइबोसोम",
      "B. माइटोकॉन्ड्रि या",
      "C. प्लाज्मा झिल्ली",
      "D. डीएनए"
    ],
    "ans": "A"
  },
  {
    "no": 23,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "RBC का जीवन चक्र क्या है?",
    "opts": [
      "A. 50 दिन",
      "B. 180 दिन",
      "C. 120 दिन",
      "D. 200 दिन"
    ],
    "ans": "C"
  },
  {
    "no": 24,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा जल संसाधनों के अत्यधिक उपयोग का कारण नहीं है?",
    "opts": [
      "A. ",
      "B. जल निकायों का प्रदू षण",
      "C. जल संसाधनों का धीमा पुनर्भरण",
      "D. कु छ भागों में वर्षा की कमी"
    ],
    "ans": "D"
  },
  {
    "no": 25,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा जल दोहन का प्रमुख पर्यावरणीय प्रभाव है?",
    "opts": [
      "A. भूजल की कमी",
      "B. बढ़ता वायुमंडलीय तापमान",
      "C. प्राकृ तिक जल चक्र में गड़बड़ी",
      "D. कु छ क्षेत्रों में पानी की कमी के कारण संघर्ष होते हैं"
    ],
    "ans": "C"
  },
  {
    "no": 26,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी स्थिति पानी के वाष्पीकरण को बढ़ाएगी?",
    "opts": [
      "A. एक उच्च तापमान",
      "B. एक कम तापमान",
      "C. कम सतह क्षेत्र",
      "D. कम हवा की गति"
    ],
    "ans": "A"
  },
  {
    "no": 27,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "किसी दिए गए आयतन में मौजूद पदार्थ की मात्रा को क्या कहा जाता है?",
    "opts": [
      "A. मास",
      "B. घनत्व",
      "C. आयतन",
      "D. वजन"
    ],
    "ans": "B"
  },
  {
    "no": 28,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "गर्मी के दिनों में मिट्टी के घड़े में रखा पानी किस परिघटना के कारण ठं डा हो जाता है Diffusion",
    "opts": [
      "A. प्रसार",
      "B. ऑस्मोसिस",
      "C. स्वेद",
      "D. वाष्पीकरण"
    ],
    "ans": "D"
  },
  {
    "no": 29,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी पदार्थ की अवस्था नहीं है?",
    "opts": [
      "A. एक ठोस वस्तु",
      "B. तरल",
      "C. गैस",
      "D. ऊर्जा"
    ],
    "ans": "D"
  },
  {
    "no": 30,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "टिंडल प्रभाव क्या है?",
    "opts": [
      "A. कोलाइड में कणों द्वारा प्रकाश का प्रकीर्णन",
      "B. कोलाइड में कणों द्वारा प्रकाश का अवशोषण",
      "C. कोलाइड में कणों द्वारा प्रकाश का परावर्तन",
      "D. कोलाइड में कणों द्वारा प्रकाश का अपवर्तन"
    ],
    "ans": "A"
  },
  {
    "no": 31,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "सिक्कों के निर्माण में किस धातु का उपयोग किया जाता है और जिसका रासायनिक चिन्ह \"Ag\" है?",
    "opts": [
      "A. चांदी",
      "B. सोना",
      "C. प्लेटिनम",
      "D. पैलेडियम"
    ],
    "ans": "A"
  },
  {
    "no": 32,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा अधातु नहीं है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. कार्बन",
      "C. तांबा",
      "D. नाइट्रोजन"
    ],
    "ans": "C"
  },
  {
    "no": 33,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "परमाणु और आयन में क्या अंतर है?",
    "opts": [
      "A. एक परमाणु का एक तटस्थ आवेश होता है, जबकि एक आयन का धनात्मक या ऋणात्मक आवेश होता है।",
      "B. परमाणु एक छोटा कण है, जबकि आयन एक बड़ा कण है।",
      "C. परमाणु और आयन में कोई अंतर नहीं है।",
      "D. एक परमाणु एक सकारात्मक रूप से आवेशित कण है, जबकि एक आयन एक नकारात्मक रूप से आवेशित कण है।"
    ],
    "ans": "A"
  },
  {
    "no": 34,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-से आयनिक यौगिकों के गुण नहीं हैं?",
    "opts": [
      "A. इनका गलनांक और क्वथनांक उच्च होता है",
      "B. वे बिजली का संचालन करते हैं",
      "C. वे ठोस और कठोर हैं",
      "D. वे आम तौर पर पानी में अघुलनशील होते हैं"
    ],
    "ans": "D"
  },
  {
    "no": 35,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मुंह के कितने ph मान पर दंत-क्षय शुरू हो जाता है।",
    "opts": [
      "A. 5.5 के नीचे",
      "B. 6 के ऊपर",
      "C. 6.5 के ऊपर",
      "D. 7 के ऊपर"
    ],
    "ans": "A"
  },
  {
    "no": 36,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "संतुलित रासायनिक समीकरण के लिए निम्नलिखित में से कौन-सा कथन सत्य है?",
    "opts": [
      "A. अभिकारक का द्रव्यमान हमेशा उत्पाद के द्रव्यमान से कम होता है।",
      "B. अभिकारक का द्रव्यमान हमेशा उत्पाद के द्रव्यमान से अधिक होता है।",
      "C. अभिकारक का द्रव्यमान हमेशा उत्पाद के द्रव्यमान के बराबर होता है।",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 37,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "उदासीन लवण विलयन का pH कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. यह नमक पर निर्भर करता है"
    ],
    "ans": "B"
  },
  {
    "no": 38,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस लवण का उपयोग खाद्य परिरक्षक के रूप में किया जाता है?",
    "opts": [
      "A. सोडियम क्लोराइड",
      "B. कै ल्शियम क्लोराइड",
      "C. पोटेशियम नाइट्रेट",
      "D. सोडियम बेंजोएट"
    ],
    "ans": "D"
  },
  {
    "no": 39,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "तेल और वसा वाले खाद्य पदार्थों को नाइट्रोजन से क्यों भर दिया जाता है?",
    "opts": [
      "A. ऑक्सीकरण से बचाने के लिए",
      "B. बासीपन से बचाने के लिए",
      "C. ऑक्सीकरण और बासीपन दोनों से बचाने के लिए",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 40,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा एं डोथर्मिक प्रतिक्रिया का उदाहरण नहीं है?",
    "opts": [
      "A. प्रकाश संश्लेषण",
      "B. अंडा पकाना",
      "C. श्वसन",
      "D. पानी में अमोनियम नाइट्रेट का घुलना"
    ],
    "ans": "C"
  },
  {
    "no": 41,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दी गई प्रतिक्रिया के बारे में कौन से कथन गलत हैं?",
    "opts": [
      "A. लीड अपचयित हो रही है।",
      "B. कार्बन डाइऑक्साइड का ऑक्सीकरण हो रहा है।",
      "C. ",
      "D. लेड ऑक्साइड अपचयित हो रहा है।"
    ],
    "ans": "D"
  },
  {
    "no": 42,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक आयताकार कमरे की लंबाई 5.6 मीटर और चौड़ाई 4.2 मीटर है। कमरे का परिमाप क्या है?",
    "opts": [
      "A. 9.8 मी",
      "B. 18.4 मी",
      "C. 19.6 मी",
      "D. 22.0 मी"
    ],
    "ans": "C"
  },
  {
    "no": 43,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कागज के एक टुकड़े की मोटाई को सबसे अच्छा किसका उपयोग करके मापा जाता है:",
    "opts": [
      "A. एक शासक",
      "B. एक वर्नियर कै लीपर",
      "C. एक मापने वाला टेप",
      "D. एक माइक्रोमीटर स्क्रू गेज"
    ],
    "ans": "D"
  },
  {
    "no": 44,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा दैनिक जीवन में लंबाई मापने का एक उदाहरण है?",
    "opts": [
      "A. किसी पुस्तक का वजन मापना",
      "B. एक मील चलने में लगने वाले समय को मापना",
      "C. ",
      "D. एक लाइट बल्ब की चमक को मापना"
    ],
    "ans": "C"
  },
  {
    "no": 45,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किसका उपयोग समय के मापन के लिए नहीं किया जा सकता है?",
    "opts": [
      "A. एक लीक नल",
      "B. सरल पेंडुलम",
      "C. दिन के दौरान किसी वस्तु की छाया",
      "D. आंखों की झपकी"
    ],
    "ans": "D"
  },
  {
    "no": 46,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "द्रव्यमान का SI मात्रक क्या है?",
    "opts": [
      "A. किलोग्राम",
      "B. ग्राम",
      "C. पाउंड",
      "D. औंस"
    ],
    "ans": "A"
  },
  {
    "no": 47,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन-सा द्रव्यमान की सबसे छोटी इकाई है?",
    "opts": [
      "A. ग्राम",
      "B. किलोग्राम",
      "C. मिलीग्राम",
      "D. माइक्रोग्राम"
    ],
    "ans": "D"
  },
  {
    "no": 48,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी एक अदिश राशि है?",
    "opts": [
      "A. द्रव्यमान",
      "B. वेग",
      "C. त्वरण",
      "D. ताकत"
    ],
    "ans": "A"
  },
  {
    "no": 49,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कौन-सा नियम बताता है कि द्रव्यमान को बनाया या नष्ट नहीं किया जा सकता है?",
    "opts": [
      "A. न्यूटन की गति का पहला नियम",
      "B. न्यूटन की गति का दू सरा नियम",
      "C. न्यूटन की गति का तीसरा नियम",
      "D. द्रव्यमान के संरक्षण का नियम"
    ],
    "ans": "D"
  },
  {
    "no": 50,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "प्रकाश वर्ष किसका माप हैDistance",
    "opts": [
      "A. दू री",
      "B. ",
      "C. द्रव्यमान",
      "D. ताप"
    ],
    "ans": "A"
  },
  {
    "no": 51,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कितने किलोमीटर एक समुद्री मील बनाते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 52,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "अंतरग्रहीय दू रियों को मापा जाता है",
    "opts": [
      "A. प्रकाश वर्ष",
      "B. किलोमीटर",
      "C. वाट",
      "D. मेगा मीटर"
    ],
    "ans": "A"
  },
  {
    "no": 53,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मास को इस प्रकार समझाया जा सकता है Amount of space",
    "opts": [
      "A. जगह की मात्रा",
      "B. लगने वाला समय",
      "C. पदार्थ की मात्रा",
      "D. वजन की मात्रा"
    ],
    "ans": "C"
  },
  {
    "no": 54,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक सेकं ड में कितने मिलीसेकं ड होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 55,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कथन फु लरीन के बारे में गलत है?",
    "opts": [
      "A. फु लरीन को बकीबॉल भी कहा जाता है।",
      "B. उन्हें प्रयोगशाला विसंगतियों के रूप में खोजा गया था।",
      "C. फु लरीन प्रकृ ति या अंतरिक्ष में उपलब्ध नहीं हैं।",
      "D. C60 और C70 आमतौर पर सबसे प्रचुर मात्रा में फु लरीन होते हैं।"
    ],
    "ans": "C"
  },
  {
    "no": 56,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा संकरण ग्रेफाइट में पाया जाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 57,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. C - C अल्के न्स में एकल बंधन",
      "B. एल्कीन में C = C द्विआबंध",
      "C. ",
      "D. एल्के न में C-C सिंगल बॉन्ड"
    ],
    "ans": "D"
  },
  {
    "no": 58,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "सुगंधित हाइड्रोकार्बन के बारे में निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. ऐरोमैटिक यौगिकों को एरीन भी कहा जाता है।",
      "B. ये असंतृप्त हाइड्रोकार्बन हैं जिन्हें चक्रीय यौगिक कहा जाता है।",
      "C. वे विशेष अंगूठी संरचना की विशेषता रखते हैं और सुगंध या गंध का उत्सर्जन करते हैं।",
      "D. वे रासायनिक अभिक्रियाओं में अन्य ऐल्कीनों और ऐल्काइनों की तरह ही व्यवहार करते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 59,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा (COOH) समूह की उपस्थिति की विशेषता है?",
    "opts": [
      "A. मीथेन",
      "B. ईथेन",
      "C. कार्बोक्जिलिक समूह",
      "D. कार्बन डाइ ऑक्साइड"
    ],
    "ans": "C"
  },
  {
    "no": 60,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कार्बन का अक्रिस्टलीय रूप नहीं है? 1. कोक 2. कोयला 3. चारकोल 4. लैम्प ब्लैक",
    "opts": [
      "A. 1 और2",
      "B. 2 और 3",
      "C. 3 और 4",
      "D. सभी 1,2,3 और 4"
    ],
    "ans": "D"
  },
  {
    "no": 61,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "लकड़ी के चारकोल के बारे में निम्नलिखित में से कौन सी गलत जानकारी है?",
    "opts": [
      "A. लकड़ी का कोयला लकड़ी के विनाशकारी आसवन द्वारा बनता है।",
      "B. कोयला गहरा, पारगम्य और कमजोर ठोस होता है।",
      "C. चारकोल एक अच्छा शोषक नहीं है।",
      "D. चारकोल अच्छा अपचायक है।"
    ],
    "ans": "C"
  },
  {
    "no": 62,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'भोजन के पाचन' में किस प्रकार का परिवर्तन होता है?",
    "opts": [
      "A. रासायनिक परिवर्तन",
      "B. एक भौतिक परिवर्तन",
      "C. भौतिक परिवर्तन और रासायनिक परिवर्तन दोनों",
      "D. न तो भौतिक परिवर्तन और न ही रासायनिक परिवर्तन"
    ],
    "ans": "C"
  },
  {
    "no": 63,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा रासायनिक परिवर्तन में नहीं देखा जाता है?",
    "opts": [
      "A. ऊर्जा में परिवर्तन",
      "B. रं ग में परिवर्तन",
      "C. अवक्षेप का निर्माण",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "D"
  },
  {
    "no": 64,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "वायुमंडल में ओजोन परत के लिए निम्नलिखित में से कौन सा सबसे खतरनाक रसायन है?",
    "opts": [
      "A. ",
      "B. क्लोरोफ्लोरोकार्बन",
      "C. अमोनिया",
      "D. कार्बन मोनो ऑक्साइड"
    ],
    "ans": "B"
  },
  {
    "no": 65,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "पर्यावरण में प्रदू षक के रूप में उपस्थित पार्टिकु लेट मैटर (PM) का क्या अर्थ है?",
    "opts": [
      "A. हवा में पाए जाने वाले ठोस कणों और तरल बूंदों का मिश्रण।",
      "B. हवा में पाए जाने वाले गैस कणों और तरल बूंदों का मिश्रण।",
      "C. हवा में पाए जाने वाले हाइड्रोकार्बन कणों और तरल बूंदों का मिश्रण।",
      "D. हवा में पाए जाने वाले कार्बन मोनोऑक्साइड कणों और तरल बूंदों का मिश्रण।"
    ],
    "ans": "A"
  },
  {
    "no": 66,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'सतत विकास' में निम्नलिखित में से कौन सा सबसे महत्वपूर्ण विचार है?",
    "opts": [
      "A. विकास",
      "B. पर्यावरण",
      "C. मनुष्य",
      "D. विकास दर"
    ],
    "ans": "B"
  },
  {
    "no": 67,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "विश्व पर्यावरण दिवस कब मनाया जाता है ?",
    "opts": [
      "A. 5 जून",
      "B. 14 नवंबर",
      "C. 15 अगस्त",
      "D. 12 जून"
    ],
    "ans": "A"
  },
  {
    "no": 68,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस दर्पण का उपयोग कारों और स्कू टरों की टॉर्चों, हेडलाइट्स के रिफ्लेक्टर बनाने में किया जाता है?",
    "opts": [
      "A. अवतल दर्पण",
      "B. उत्तल दर्पण",
      "C. समतल दर्पण",
      "D. या तो अवतल या उत्तल दर्पण"
    ],
    "ans": "A"
  },
  {
    "no": 69,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब एक किरण एक अभिसारी लेंस से होकर गुजरती हैBends Inward",
    "opts": [
      "A. अंदर की ओर झुकती है",
      "B. बाहर की ओर झुकती है",
      "C. वस्तु की स्थिति पर निर्भर करता है",
      "D. सीधी रे खा में"
    ],
    "ans": "A"
  },
  {
    "no": 70,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब एक किरण अपसारी लेंस से होकर गुजरती है Bends Inward",
    "opts": [
      "A. अंदर की ओर झुकती है",
      "B. बाहर की ओर झुकती है",
      "C. वस्तु की स्थिति पर निर्भर करता है",
      "D. सीधी रे खा में"
    ],
    "ans": "B"
  },
  {
    "no": 71,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा माध्यम ध्वनि यात्रा नहीं कर सकता है?",
    "opts": [
      "A. ठोस",
      "B. तरल",
      "C. निर्वात",
      "D. गैस"
    ],
    "ans": "C"
  },
  {
    "no": 72,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मानव कान के निम्नलिखित में से कौन-सा भाग प्रवर्धित संके तों को विद्युत संके तों में परिवर्तित करता है?",
    "opts": [
      "A. श्रवण तंत्रिका (Auditory nerve)",
      "B. कर्णावर्त (Cochlea)",
      "C. कर्ण पल्लव (Pinna)",
      "D. मुग्दरक (Hammer)"
    ],
    "ans": "B"
  },
  {
    "no": 73,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन ध्वनि की प्रबलता की इकाई है?",
    "opts": [
      "A. मीटर",
      "B. हर्ट्ज",
      "C. डेसिबल",
      "D. डेसिबल"
    ],
    "ans": "C"
  },
  {
    "no": 74,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "ध्वनि की संवेदना हमारे मस्तिष्क में लगभग कितने समय तक बनी रहती है0.3 s",
    "opts": [
      "A. 0.3 से.",
      "B. 0.5 से.",
      "C. 0.1 से.",
      "D. 0.4 से."
    ],
    "ans": "C"
  },
  {
    "no": 75,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "पृथ्वी की सतह पर किसी वस्तु का वजन 10 N होता है, तो चंद्रमा की सतह पर इसका वजन कितना होगा?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 76,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "यदि दू री-समय ग्राफ एक सीधी रे खा है, तो यह इंगित करता है कि वस्तु गतिमान हैZero speed",
    "opts": [
      "A. शून्य गति",
      "B. स्थिर गति",
      "C. बदलती गति",
      "D. नकारात्मक गति"
    ],
    "ans": "B"
  },
  {
    "no": 77,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "वायुमंडल पृथ्वी से किसके द्वारा धारण किया जाता हैGravity",
    "opts": [
      "A. गुरुत्वाकर्षण",
      "B. हवा",
      "C. बादलों",
      "D. पृथ्वी का चुंबकीय क्षेत्र"
    ],
    "ans": "A"
  },
  {
    "no": 78,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक रबर सकर, जब किसी सतह पर दबाया जाता है तो उससे चिपक जाता है किस कारण सेGlue on it",
    "opts": [
      "A. वायुमंडलीय दाब",
      "B. उस पर गोंद",
      "C. सतह तनाव",
      "D. वायुमंडलीय दाब"
    ],
    "ans": "D"
  },
  {
    "no": 79,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी गुप्त ऊष्मा की इकाई है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 80,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस विस्तार में तापमान में वृद्धि के कारण क्षेत्र में विस्तार होता है?",
    "opts": [
      "A. रे खीय",
      "B. क्षेत्र",
      "C. आयतन",
      "D. असली"
    ],
    "ans": "B"
  },
  {
    "no": 81,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कै सिओपिया उत्तरी आकाश में एक और प्रमुख तारामंडल है। यह विकृ त अक्षर जैसा दिखता है, वह अक्षर कौन-सा है?",
    "opts": [
      "A. टी",
      "B. डी",
      "C. एम",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 82,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "बुध को सूर्य के चारों ओर एक परिक्रमा पूरी करने में कितने दिन लगते है?",
    "opts": [
      "A. 365 दिन",
      "B. 255 दिन",
      "C. 88 दिन",
      "D. 687 दिन"
    ],
    "ans": "C"
  },
  {
    "no": 83,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "शक्ति के मापन की इकाई क्या है?",
    "opts": [
      "A. न्यूटन",
      "B. जूल",
      "C. ",
      "D. ओम"
    ],
    "ans": "C"
  },
  {
    "no": 84,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "गुरुत्वाकर्षण के विरुद्ध इसे जमीन से उस बिंदु तक ऊपर उठाने में किए गए कार्य को क्या कहते हैं?",
    "opts": [
      "A. गतिज ऊर्जा",
      "B. गुरुत्वाकर्षण स्थितिज ऊर्जा",
      "C. विद्युतीय ऊर्जा",
      "D. चुंबकीय ऊर्जा"
    ],
    "ans": "B"
  },
  {
    "no": 85,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जहाँ आलम्ब और प्रयास के बीच भार होता है, उन्हें किस प्रकार का उत्तोलक कहा जाता है?",
    "opts": [
      "A. द्वितीय श्रेणी का उत्तोलक",
      "B. प्रथम श्रेणी उत्तोलक",
      "C. तृतीय श्रेणी उत्तोलक",
      "D. चतुर्थ श्रेणी उत्तोलक"
    ],
    "ans": "A"
  },
  {
    "no": 86,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "फ्लेमिंग के बाएं हाथ के नियम में हाथ की कौन सी उंगली धारा की दिशा का प्रतिनिधित्व करती है?",
    "opts": [
      "A. तर्जनी",
      "B. मध्यमा",
      "C. कनिष्ठा",
      "D. अनामिका"
    ],
    "ans": "B"
  },
  {
    "no": 87,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस रूपांतरण के लिए डायनेमो का उपयोग किया जाता है?",
    "opts": [
      "A. हाई वोल्टेज से लो वोल्टेज",
      "B. विद्युत ऊर्जा से यांत्रिक ऊर्जा",
      "C. यांत्रिक ऊर्जा से विद्युत ऊर्जा",
      "D. लो वोल्टेज से हाई वोल्टेज"
    ],
    "ans": "C"
  },
  {
    "no": 88,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस उपकरण का उपयोग रासायनिक ऊर्जा को विद्युत ऊर्जा में बदलने के लिए किया जाता है?",
    "opts": [
      "A. मोटर",
      "B. डाइनेमो",
      "C. बैटरी",
      "D. सौर पेनल"
    ],
    "ans": "C"
  },
  {
    "no": 89,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब किसी धारावाही चालक में दो बिंदुओं के बीच विद्युत धारा प्रवाहित नहीं होती है, तो इसका अर्थ है कि उनमें समान है?",
    "opts": [
      "A. आवेश",
      "B. ",
      "C. क्षमता",
      "D. विभव"
    ],
    "ans": "D"
  },
  {
    "no": 90,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा पदार्थ प्रतिचुम्बकीय नहीं है?",
    "opts": [
      "A. एल्युमीनियम",
      "B. विस्मुट",
      "C. ताँबा",
      "D. नेतृत्व करना"
    ],
    "ans": "A"
  },
  {
    "no": 91,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन चुंबकीय प्रवाह की इकाई है?",
    "opts": [
      "A. वेबर",
      "B. टेस्ला",
      "C. हेनरी",
      "D. ओम"
    ],
    "ans": "A"
  },
  {
    "no": 92,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जब रीना ने खाद्य पदार्थों में वसा की उपस्थिति का परीक्षण किया तो उन्हें कागज पर एक तैलीय धब्बा मिला; रीना वाले पेपर को ___________ माना जाता है।",
    "opts": [
      "A. पारदर्शक",
      "B. धुँधला",
      "C. परिभासी",
      "D. खुरदुर"
    ],
    "ans": "C"
  },
  {
    "no": 93,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "भेड़ के शरीर से त्वचा की एक पतली परत के साथ भेड़ के ऊन को उतारने की प्रक्रिया को ______ कहा जाता है।",
    "opts": [
      "A. व्यावर्तन",
      "B. अभिमार्जन",
      "C. कर्तन",
      "D. छँ टाई"
    ],
    "ans": "C"
  },
  {
    "no": 94,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विकल्प सही सुमेलित समूह को दर्शाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 95,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित तालिका का अध्ययन कीजिए : ध्रुवीय भालू के लिए जलवायु के अनुकू ल सबसे उपयुक्त विशेषता कौन-सी है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 96,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "टारटरिक अम्ल X, Y और Z में पाया जाता है, तो X, Y और Z को पहचानें।",
    "opts": [
      "A. X-दही , Y- पालक, Z-सिरका",
      "B. X- पालक, Y- इमली, Z- चींटी का डंक",
      "C. X- सिरका, Y-चींटियों का डंक, Z- कच्चा आम",
      "D. X- कच्चा आम, Y- इमली, Z- अंगूर"
    ],
    "ans": "D"
  },
  {
    "no": 97,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "प्रकाश संश्लेषण के दौरान सूर्य के प्रकाश की उपस्थिति में पत्तियों की कोशिकाओं से युक्त क्लोरोफिल, कार्बन डाइऑक्साइड और पानी का उपयोग ___________ को संश्लेषित करने के लिए करता है।",
    "opts": [
      "A. प्रोटीन",
      "B. वसा",
      "C. कार्बोहाइड्रेट",
      "D. नाइट्रोजन"
    ],
    "ans": "C"
  },
  {
    "no": 98,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा कथन गुणसूत्रों और वंशानुक्रम के संबंध में सत्य नहीं है?",
    "opts": [
      "A. अधिकांश मानव गुणसूत्रों में मातृ और पैतृक प्रति होती है, ऐसे 22 युग्म मौजूद होते हैं",
      "B. लिंग गुणसूत्र विषम होते हैं और हमेशा एक आदर्श युग्म नहीं होते हैं",
      "C. महिलाओं में सेक्स क्रोमो सोम की एक आदर्श युग्म होता है, जिसे दोनों को YY कहा जाता है",
      "D. पुरुषों की एक बेमेल युग्म होता है, जिसमें एक सामान्य आकार का X होता है, जबकि दू सरा छोटा होता है, जिसे Y - XY कहा जाता हैं"
    ],
    "ans": "C"
  },
  {
    "no": 99,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक बाइक 2 घंटे 20 मिनट में दो शहरों के बीच यात्रा करती है, जो 80 किमी दू र हैं। मीटर प्रति मिनट में अनुमानित गति ज्ञात कीजिए?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 100,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक विज्ञान शिक्षक निम्नलिखित उद्देश्यों से विद्यार्थियों को पढ़ाता है, सिवाय :",
    "opts": [
      "A. विद्यार्थियों में कठिन अवधारणा को आसानी से याद करने की क्षमता का निर्माण कर",
      "B. विद्यार्थियों में विज्ञान और प्राकृ तिक दुनिया के बारे में जिज्ञासा पैदा करना।",
      "C. साझा पर्यावरण के लिए ईमानदारी और सम्मान के मूल्यों को विकसित करना",
      "D. उन्हें वैज्ञानिक और अन्य संदर्भों में निर्णय लेने के लिए ज्ञान और कौशल प्राप्त करवाना।"
    ],
    "ans": "A"
  },
  {
    "no": 101,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "भौतिक विज्ञान की कौन-सी शाखा पृथ्वी के गठन और उसके वातावरण से संबंधित है?",
    "opts": [
      "A. पृथ्वी विज्ञान",
      "B. पारिस्थितिकी",
      "C. खगोलिकी",
      "D. शरीर रचना विज्ञान"
    ],
    "ans": "A"
  },
  {
    "no": 102,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जीवाश्म ईंधन का अध्ययन करने के लिए विज्ञान संग्रहालय का दौरा किस दृष्टिकोण के अंतर्गत आता है?",
    "opts": [
      "A. अनुशासनात्मक",
      "B. एकीकृ त",
      "C. अपसारी",
      "D. अभिसार"
    ],
    "ans": "B"
  },
  {
    "no": 103,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक पुष्प में मादा जनन तंत्र के कितने भाग होते हैं?",
    "opts": [
      "A. दो",
      "B. तीन",
      "C. चार",
      "D. पांच"
    ],
    "ans": "B"
  },
  {
    "no": 104,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "पौधे का निम्नलिखित में से कौन-सा खाने योग्य भाग इसके प्ररोह तंत्र का भाग नहीं है?",
    "opts": [
      "A. पुष्प",
      "B. फल",
      "C. जड़",
      "D. पत्‍ता"
    ],
    "ans": "C"
  },
  {
    "no": 105,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक पश्मीना शॉल, छह स्वेटर जितना गर्म होता है और बहुत पतला फिर भी बहुत गर्म होता है। पश्मीना शॉल _________ से बनाया जाता है।",
    "opts": [
      "A. ऊँ ट",
      "B. बकरी",
      "C. गाय",
      "D. भैंस"
    ],
    "ans": "B"
  },
  {
    "no": 106,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "अम्लीय घोल के संपर्क में लाने पर गुड़हल के पुष्प सूचक पर क्या प्रभाव पड़ता है?",
    "opts": [
      "A. हरा हो जाता है।",
      "B. कोई प्रभाव नहीं पड़ता।",
      "C. गहरा गुलाबी हो जाता है।",
      "D. तीखी गंध आती है।"
    ],
    "ans": "C"
  },
  {
    "no": 107,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी घटना जल को पृथ्वी की सतह पर वापस लाने में महत्वपूर्ण भूमिका निभाती है?",
    "opts": [
      "A. वाष्पीकरण",
      "B. संवहन",
      "C. विकिरण",
      "D. संघनन"
    ],
    "ans": "D"
  },
  {
    "no": 108,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक गरजते तूफान के दौरान, बादल के ऊपरी किनारों पर जमा होने वाले आवेश, अपनी प्रकृ ति में _____ होते हैं।",
    "opts": [
      "A. नकारात्मक",
      "B. धनात्मक",
      "C. तटस्थ",
      "D. या तो नकारात्मक या धनात्मक"
    ],
    "ans": "B"
  },
  {
    "no": 109,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "'एं जियो स्पर्म (आवृतबीजी )' के संबंध में निम्नलिखित कथनों पर विचार कीजिये : A. इन्हें पुष्पी पादप भी कहा जाता है। B. बीज एक अंडाशय के अंदर विकसित होते हैं जो कि एक फल में रूपांतरित होते हैं। C. बीजों में पादप भ्रूणों की संरचनाएँ होती हैं जिन्हें बीजपत्र कहते हैं। D. उपस्थित बीजपत्रों की संख्या के आधार पर इन्हें चार समूहों में बांटा जाता है। उपर्युक्त में से कौन-सा कथन सत्य नहीं है?",
    "opts": [
      "A. के वल D",
      "B. B और C",
      "C. के वल C",
      "D. A, B और C"
    ],
    "ans": "A"
  },
  {
    "no": 110,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "1665 में कोशिका की खोज सर्वप्रथम किसके द्वारा की गई थी?",
    "opts": [
      "A. एं टोनी वॉन ल्युवेनहाक",
      "B. रॉबर्ट ब्राउन",
      "C. रॉबर्ट हुक",
      "D. पुर्कि न्ज"
    ],
    "ans": "C"
  },
  {
    "no": 111,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "मिस प्रीति अपने विद्यार्थियों को एक कोशिका और उसके कोशिकांगों की आंतरिक संरचना के बारे में पढ़ा रही थीं।थीं उन्होंने नेएक कोशिकांग को 'कोशिका के पावरहाउस' के रूप में पेश किया। यह कौन-सा कोशिकांग था?",
    "opts": [
      "A. लाइसोसोम",
      "B. गॉल्जी उपकरण",
      "C. सूत्रकणिका",
      "D. रिक्तिकाएं"
    ],
    "ans": "C"
  },
  {
    "no": 112,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "वह प्रक्रिया जिसमें निष्कर्ष पर पहुँचने के लिए कोई लगातार तर्क का उपयोग करता है, क्या कहलाती है?",
    "opts": [
      "A. तर्क संगत विचार",
      "B. मूल्यांकन",
      "C. विचारात्मक अमूर्तता",
      "D. गणितीय एल्गोरिथम"
    ],
    "ans": "A"
  },
  {
    "no": 113,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "एक शिक्षक विज्ञान पाठ्यक्रम की रूपरे खा तैयार करते समय इसकी संज्ञानात्मक वैधता को किस प्रकार सुनिश्चित कर सकता है?",
    "opts": [
      "A. सामग्री विद्यार्थियों के लिए उपयुक्त और समझने योग्य है, इसको सुनिश्चिन करना।",
      "B. विद्यार्थियों के अधिगम वातावरण को ध्यान में रखना।",
      "C. विषय के ऐतिहासिक पहलुओं को सुनिश्चित करना भी सम्मिलित है।",
      "D. अध्यायों में दी गई सही वैज्ञानिक जानकारी को सुनिश्चिन करना।"
    ],
    "ans": "A"
  },
  {
    "no": 114,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कक्षा VII में एक मंद अधिगमकर्ता को भौतिकी के अवधारणाओं को समझने में कठिनाई होती है। इसलिए, अध्यापक ने कक्षा VI में पढ़ाए गए भौतिकी के बुनियादी अवधारणाओं के संबंध में व्यक्तिगत रूप से छात्र को पढ़ाने के लिए उपचारात्मक शिक्षण रणनीति तैया र की। उपचारात्मक शिक्षण की इस पद्धति को क्या कहा जाता है?",
    "opts": [
      "A. व्यक्तिगत शैक्षिक कार्यक्रम",
      "B. साहचर्य सहायता कार्यक्रम",
      "C. कक्षा अनुशिक्षण कार्यक्रम",
      "D. कक्षा शिक्षण कार्यक्रम"
    ],
    "ans": "A"
  },
  {
    "no": 115,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "असत्य कथन का चयन कीजिए : विज्ञान के शिक्षाशास्त्र में __________ का मूल्यांकन होना चाहिए।",
    "opts": [
      "A. विद्यार्थी की उपलब्धि पर कम जोर देने",
      "B. विद्यार्थियों की समझ पर अधिक जोर देने",
      "C. वैज्ञानिक ज्ञान पर अधिक जोर देने",
      "D. असतत/विविक्त ज्ञान पर कम जोर देन"
    ],
    "ans": "C"
  },
  {
    "no": 116,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "सोडियम धातु का भंडारण करना चाहिए water",
    "opts": [
      "A. पानी में",
      "B. खुले में",
      "C. के रोसिन में",
      "D. अल्कोहल में"
    ],
    "ans": "C"
  },
  {
    "no": 117,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "कु पोषण का एक प्रकार MDD का अर्थ हैMalnutrition Defect Diseases",
    "opts": [
      "A. मालन्‍यूट्रीशन डिफे क्‍ट डिजिज",
      "B. माइक्रो डिफे क्‍ट डिजिज",
      "C. मिल्‍क डेफिशियेंसी डिजिज",
      "D. मिनरल डेफिशियेंसी डिजिज"
    ],
    "ans": "D"
  },
  {
    "no": 118,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "जैविक समुदाय में प्राथमिक उपभोक्ता है?",
    "opts": [
      "A. मांसाहारी",
      "B. सर्वाहारी",
      "C. शाकाहारी",
      "D. मांसाहारी और शाकाहारी दोनों"
    ],
    "ans": "C"
  },
  {
    "no": 119,
    "date": "13 May 2023",
    "shift": "Shift 1",
    "q": "गाजर मूली और शकरकं द किसका परिवर्तित रूप हैBuds",
    "opts": [
      "A. कलियां",
      "B. तना",
      "C. जड़",
      "D. शाखाएँ"
    ],
    "ans": "C"
  }
];

export const TEST_DURATION = 120;
export const MARKS_PER_QUESTION = 1;
export const NEGATIVE_MARKING = 0.25;
export const EXAM_NAME = "Science 2023 Hindi - 13 May 2023 (Shift 1)";
