export const questions = [
  {
    "no": 1,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): नमक का उपयोग अचार, चटनी, सॉस और डिब्बाबंद भोजन में परिरक्षक के रूप में किया जाता है। मछली पर नमक रगड़ा जाता है जो उसे सुरक्षित रखने में मदद करता है। कारण (R): भोजन में नमक की उपस्थिति के कारण परासरण होता है। फलस्वरूप भोजन में से पानी निकल जाता है। जब भोजन में पानी नहीं होता है या कम होता है, तो सूक्ष्मजीव विकसित नहीं हो पाते हैं और भोजन सुरक्षित हो जाता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 2,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नींबू के छिलकों के रं गीन हिस्से को पतली पट्टियों में निकालने के लिए निम्न में से कौन सा हाथ से इस्तेमाल किया जाने वाला छोटा उपकरण है?",
    "opts": [
      "A. चलनी स्क्रीन",
      "B. ज़ेस्टर",
      "C. ग्रेटर",
      "D. चैनल चाकू"
    ],
    "ans": "B"
  },
  {
    "no": 3,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "'मेन्यू' शब्द का क्या अर्थ है?",
    "opts": [
      "A. विस्तृत सूची",
      "B. मिनट विवरण",
      "C. देने का समय",
      "D. उपलब्ध खाद्य पदार्थ"
    ],
    "ans": "B"
  },
  {
    "no": 4,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कमर से कू ल्हे के अनुपात में निम्न में से किसका अनुमान लगाया जाता है?",
    "opts": [
      "A. पूरे शरीर में वसा वितरण",
      "B. कमर में जमा वसा का अनुपात",
      "C. कमर और कू ल्हे पर जमा चर्बी का अनुपात",
      "D. कू ल्हे पर जमा वसा का अनुपात"
    ],
    "ans": "C"
  },
  {
    "no": 5,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और नीचे दिए गए प्रश्नों के उत्तर दीजिए। दावा (A): एक अध्ययन ने भविष्यवाणी की है कि किशोरों की बढ़ती संख्या कु पोषण के रोगी हैं। कारण (A): भारत सरकार के स्वास्थ्य और परिवार कल्याण मंत्रालय की एक प्रेस विज्ञप्ति से पता चलता है कि 2022 में अधिकांश कु पोषण के मामले दोषपूर्ण भोजन की आदतों के कारण हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 6,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ईटिंग डिसऑर्डर का सही नाम है जिसमें व्यक्ति को वजन बढ़ने से बचने के साथ बार-बार अधिक खाने की आदत होती है?",
    "opts": [
      "A. मोटापा",
      "B. अधिक वजन",
      "C. एनोरे क्सिया नर्वोसा",
      "D. बुलिमिया नर्वोसा"
    ],
    "ans": "D"
  },
  {
    "no": 7,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "ICMR (इंडियन काउंसिल ऑफ मेडिकल रिसर्च) द्वारा जारी दिशा-निर्देशों के अनुसार निम्नलिखित में से कौन-सा खाद्य पोषक तत्व शाकाहारी भोजन में अलग से जोड़ा जाना चाहिए?",
    "opts": [
      "A. विटामिन",
      "B. प्रोटीन",
      "C. वसा",
      "D. कार्बोहाइड्रेट"
    ],
    "ans": "B"
  },
  {
    "no": 8,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सी आदत खाने से संबंधित बीमारियों में नहीं जोड़ती है?",
    "opts": [
      "A. भोजन छोड़ना",
      "B. अनियमित भोजन",
      "C. स्नैकिं ग",
      "D. भोजन साझा करना"
    ],
    "ans": "D"
  },
  {
    "no": 9,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा भारत में युवा लड़कियों की खाने की आदतों को प्रभावितनहीं करता है?",
    "opts": [
      "A. शारीरिक जरूरतें",
      "B. ",
      "C. सहकर्मी",
      "D. संस्कृ ति"
    ],
    "ans": "D"
  },
  {
    "no": 10,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा शब्द उच्च तापमान और वायु सीलबंद कं टेनरों का उपयोग करके खाद्य संरक्षण तकनीक को दर्शाने के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. धूम्रपान (Smoking)",
      "B. लियोफिलाइजेशन (Lyophilization)",
      "C. निर्जलीकरण (Dehydration)",
      "D. कै निंग (Canning)"
    ],
    "ans": "D"
  },
  {
    "no": 11,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "भोजन के पोषण मूल्य, बनावट और स्वाद को बनाए रखते हुए भोजन को खराब होने से रोकने या बहुत धीमा करने के लिए भोजन को संसाधित करने और संभालने की प्रक्रिया का नाम क्या है?",
    "opts": [
      "A. खाद्य प्रसंस्करण",
      "B. खाद्य संरक्षण",
      "C. खाद्य भंडारण",
      "D. भोजन वितरण"
    ],
    "ans": "B"
  },
  {
    "no": 12,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक मिली लीटर रक्त में कितनी कोशिकाएं पाई जाती हैं?",
    "opts": [
      "A. 8-10 मिलियन",
      "B. 4-6 मिलियन",
      "C. 10-12 मिलियन",
      "D. 2-4 मिलियन"
    ],
    "ans": "B"
  },
  {
    "no": 13,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मानव शरीर में कै ल्के नस हड्डी कहाँ पाई जाती है?",
    "opts": [
      "A. पैर",
      "B. खोपड़ी",
      "C. पसली पिंजर",
      "D. पेल्विस"
    ],
    "ans": "A"
  },
  {
    "no": 14,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी 'वर्गीकरण' की मूल प्रक्रिया नहीं है?",
    "opts": [
      "A. विशेषता",
      "B. ",
      "C. वर्गीकरण",
      "D. विकास"
    ],
    "ans": "D"
  },
  {
    "no": 15,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कोशिकीय श्वसन के बारे में निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. यह कोशिकाओं के अंदर होता है।",
      "B. इसमें एं जाइम शामिल होते हैं।",
      "C. इस प्रक्रिया में ऊर्जा मुक्त होती है।",
      "D. यह उच्च प्राणियों में ही होता है।"
    ],
    "ans": "D"
  },
  {
    "no": 16,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा शब्द विभिन्न कार्यों वाले लेकिन समान मूल वाले अंगों के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. सजातीय अंग",
      "B. अनुरूप अंग",
      "C. विषम अंग",
      "D. समान अंग"
    ],
    "ans": "B"
  },
  {
    "no": 17,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस प्रक्रिया को प्रतिलेखन के रूप में जाना जाता है?",
    "opts": [
      "A. डीएनए के दोहराव की प्रक्रिया",
      "B. वह प्रक्रिया जिसके द्वारा एक कोशिका डीएनए के एक टुकड़े की आरएनए प्रति बनाती है।",
      "C. प्रोटीन संश्लेषण की प्रक्रिया",
      "D. पूर्ण न्यूक्लियोटाइड अनुक्रम के निर्धारण की प्रक्रिया।"
    ],
    "ans": "B"
  },
  {
    "no": 18,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "रक्त में प्रोथ्रोम्बिन कहाँ से स्त्रावित होता है ?",
    "opts": [
      "A. यकृ त",
      "B. श्वेत रक्त कोशिकाएं",
      "C. ब्लड प्लेटलेट्स",
      "D. हृदय"
    ],
    "ans": "A"
  },
  {
    "no": 19,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन माइलिन शीथ द्वारा कवर किया गया है?",
    "opts": [
      "A. रीढ़ की हड्डी",
      "B. ",
      "C. ऊतक",
      "D. हृदय"
    ],
    "ans": "A"
  },
  {
    "no": 20,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "भारत में उपलब्ध पादप संसाधनों के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. भारत प्रचुर मात्रा में पौधों और जानवरों के जीवन का घर है और इसमें जलवायु की एक विस्तृत श्रृंखला है।",
      "B. शुष्क सिंधु का मैदान, गंगा का मैदान, हिमालय, असम घाटी, मालाबार तट, प्रायद्वीपीय पठार और अंडमान और निकोबार द्वीप समूह वनस्पति के मुख्य क्षेत्र हैं।",
      "C. सिंधु के मैदान के पूर्वी भाग, पाकिस्तान से सटे शुष्क क्षेत्रों में, अधिकांश पौधों का जीवन घना घनत्व है।",
      "D. भारत में पौधों की अनुमानित 45,000 प्रजातियाँ हैं, जिनमें से 33 प्रतिशत देशी हैं।"
    ],
    "ans": "C"
  },
  {
    "no": 21,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "लोहा पृथ्वी की पपड़ी (crust) का कितना प्रतिशत बनाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 22,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मस्कोवाइट और लेपिडोलाइट निम्नलिखित में से किस खनिज की किस्में हैं?",
    "opts": [
      "A. मीका",
      "B. एल्यूमीनियम",
      "C. चूना पत्थर",
      "D. प्लेटिनम"
    ],
    "ans": "A"
  },
  {
    "no": 23,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (ए) - सूर्य के विकिरण से उत्पन्न मिट्टी का तापमान दिन के समय के साथ बदलता है। कारण (R)- मिट्टी जिस तापमान तक पहुँचती है वह इस बात पर निर्भर करता है कि मिट्टी की सतह पर कितनी गर्मी पहुँचती है। निम्नलिखित में से कौन सा सही विकल्प है?",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 24,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कारक नहीं है जो भूजल या सतह के पानी में नाइट्रेट आंदोलन की मात्रा को प्रभावित करता है?",
    "opts": [
      "A. मिट्टी के घोल में घुले नाइट्रेट",
      "B. मिट्टी में नाइट्रेट का अपवाह",
      "C. मिट्टी की ताकत",
      "D. मृदा पारगम्यता"
    ],
    "ans": "C"
  },
  {
    "no": 25,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए): मशीनीकृ त ट्रॉलर और छोटे जालीदार जालों का उपयोग करने वाली आधुनिक मछली पकड़ने की तकनीक सीधे अतिदोहन की ओर ले जाती है कारण (R) : सबसे ज्यादा प्रभावित छोटे पारं परिक मछु आरे हैं जिनका संगठित ट्रॉलरों से कोई मुकाबला नहीं है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 26,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस विधि का उपयोग वायु से गैसों को अलग करने के लिए किया जाता है?",
    "opts": [
      "A. ",
      "B. आंशिक आसवन",
      "C. क्रोमैटोग्राफी",
      "D. प्रसार"
    ],
    "ans": "B"
  },
  {
    "no": 27,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कार्बोनेट अयस्कों को सीमित वायु में प्रबलता से गर्म करके ऑक्साइड में परिवर्तित किया जाता है। इस प्रक्रिया के रूप में जाना जाता हैRoasting",
    "opts": [
      "A. भर्जन (Roasting)",
      "B. निस्तापन (Calcination)",
      "C. विद्युतपघटन (Electrolysis)",
      "D. शोधन (Refining)"
    ],
    "ans": "B"
  },
  {
    "no": 28,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा तत्व नहीं है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. कार्बन",
      "C. पानी",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 29,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "लोहे को जंग लगने से बचाने के लिए निम्नलिखित में से किस विधि का उपयोग नहीं किया जाता है?",
    "opts": [
      "A. चित्रकारी",
      "B. गैल्वनीकरण",
      "C. सफाई",
      "D. पीले रं ग की परत"
    ],
    "ans": "C"
  },
  {
    "no": 30,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "इलेक्ट्रॉनों के स्थानांतरण से इस प्रकार बनने वाले यौगिक धातु से अधातु तक कहलाते हैं",
    "opts": [
      "A. आयनिक यौगिक",
      "B. धात्विक यौगिक",
      "C. गैर धात्विक यौगिक",
      "D. मिश्रण"
    ],
    "ans": "A"
  },
  {
    "no": 31,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा मिश्रण है?",
    "opts": [
      "A. ",
      "B. नमक",
      "C. वायु",
      "D. चीनी"
    ],
    "ans": "C"
  },
  {
    "no": 32,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "नींबू के रस में कौन-सा अम्ल पाया जाता है?",
    "opts": [
      "A. हाइड्रोक्लोरिक एसिड",
      "B. सल्फ्यूरिक एसिड",
      "C. साइट्रि क एसिड",
      "D. नाइट्रि क एसिड"
    ],
    "ans": "C"
  },
  {
    "no": 33,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "धातु के साथ अम्ल की अभिक्रिया करने पर प्राय: कौन-सी गैस निकलती है ?",
    "opts": [
      "A. क्लोरीन",
      "B. ऑक्सीजन",
      "C. हाइड्रोजन",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 34,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आज विश्व के अधिकांश देश किस कै लेंडर का उपयोग करते हैं?",
    "opts": [
      "A. जूलियन कै लेंडर",
      "B. ग्रेगोरियन कै लेंडर",
      "C. इस्लामी कै लेंडर",
      "D. चीनी कै लेंडर"
    ],
    "ans": "B"
  },
  {
    "no": 35,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "किसी द्रव का आयतन मापने के लिए किस यंत्र का प्रयोग किया जाता है?",
    "opts": [
      "A. थर्मोमीटर",
      "B. बैरोमीटर",
      "C. पिपेट",
      "D. स्टॉपवॉच"
    ],
    "ans": "C"
  },
  {
    "no": 36,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "घन के आयतन का सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 37,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "पानी का फ़ारे नहाइट में क्वथनांक कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 38,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "1 नैनोमीटर बराबर है",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 39,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "'ग्रेफाइट' शब्द का प्रतिपादन किसने किया था?",
    "opts": [
      "A. ए जी वर्नर और हार्स्टन",
      "B. एं टोनिन लेवोइसियर",
      "C. कार्ल विल्हेम",
      "D. हम्फ्री डेवी"
    ],
    "ans": "A"
  },
  {
    "no": 40,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा विकल्प हीरे के परमाणुओं में बंधन कोण देता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 41,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "हेक्सागोनल लैटिस नैनोस्ट्र क्चर में व्यवस्थित परमाणुओं की एक परत से मिलकर कार्बन के आवंटन के लिए प्रयुक्त शब्द क्या है?",
    "opts": [
      "A. ग्रेफाइट",
      "B. ग्राफीन",
      "C. हीरा",
      "D. फु लरीन"
    ],
    "ans": "B"
  },
  {
    "no": 42,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कार्बनिक यौगिकों में कार्यात्मक समूहों का क्या महत्व है?",
    "opts": [
      "A. ये समूह हैं जो यौगिकों के भौतिक गुणों को तय करते हैं।",
      "B. ये वे समूह हैं जो रासायनिक अभिक्रियाओं में भाग लेते हैं।",
      "C. ये वे समूह हैं जो कार्बनिक यौगिकों को गंध देते हैं।",
      "D. ये वे समूह हैं जो यौगिकों के नामकरण के लिए आवश्यक हैं।"
    ],
    "ans": "B"
  },
  {
    "no": 43,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "रासायनिक अभिक्रिया में भाग लेने वाले रासायनिक पदार्थों के लिए निम्नलिखित में से किस शब्द का प्रयोग किया जाता है?",
    "opts": [
      "A. रे ड्यूसर",
      "B. प्रतिक्रियाशील",
      "C. उत्पाद",
      "D. उत्पादों द्वारा"
    ],
    "ans": "B"
  },
  {
    "no": 44,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक समतल दर्पण एक छवि बनाता है जो है:",
    "opts": [
      "A. हमेशा वस्तु से छोटा होता है",
      "B. हमेशा वस्तु से बड़ा होता है",
      "C. हमेशा वस्तु के समान आकार का",
      "D. कभी वस्तु से बड़ा और कभी छोटा"
    ],
    "ans": "C"
  },
  {
    "no": 45,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जब किसी वस्तु को अवतल दर्पण के वक्रता कें द्र से परे रखा जाता है, तो बनने वाली छवि हैReal and inverted",
    "opts": [
      "A. वास्तविक और उल्टा",
      "B. आभासी और सीधा",
      "C. वास्तविक और सीधा",
      "D. आभासी और उल्टा"
    ],
    "ans": "A"
  },
  {
    "no": 46,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "20 सेमी फोकस दू री का एक अवतल दर्पण दर्पण से 30 सेमी की दू री पर एक प्रतिबिम्ब बनाता है। दर्पण द्वारा उत्पन्न आवर्धन क्या होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 47,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी सतह विसरित परावर्तन उत्पन्न करे गी?",
    "opts": [
      "A. चिकनी और पॉलिश सतह",
      "B. दर्पण",
      "C. गत्ता",
      "D. कांच की खिड़की"
    ],
    "ans": "C"
  },
  {
    "no": 48,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आंख में लेंस के आकार को नियंत्रित करने वाली मांसपेशी का क्या नाम है?",
    "opts": [
      "A. सिलिअरी",
      "B. पुतली",
      "C. आइरिस",
      "D. कॉर्निया"
    ],
    "ans": "A"
  },
  {
    "no": 49,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मानव आँख का निम्नलिखित में से कौन-सा भाग आँख में प्रवेश करने वाले प्रकाश की मात्रा को नियंत्रित करता है?",
    "opts": [
      "A. परितारिका",
      "B. कॉर्निया",
      "C. पुतली",
      "D. रे टीना"
    ],
    "ans": "C"
  },
  {
    "no": 50,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "ध्वनि की प्रबलता या मृदुता मूल रूप से निर्धारित होती हैFrequency",
    "opts": [
      "A. आवृत्ति",
      "B. आयाम",
      "C. कं पन",
      "D. तरं ग दैर्ध्य"
    ],
    "ans": "B"
  },
  {
    "no": 51,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आवेशित कणों के बीच आकर्षण और प्रतिकर्षण किसके उदाहरण हैंnon-contact force",
    "opts": [
      "A. गैर-संपर्क बल",
      "B. संपर्क बल",
      "C. या तो संपर्क या गैर संपर्क बल",
      "D. न तो दोनों बल"
    ],
    "ans": "A"
  },
  {
    "no": 52,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा G और g के बीच सही संबंध है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 53,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वायुमंडलीय दबाव किसके द्वारा डाला गया दबाव है Solid",
    "opts": [
      "A. ठोस",
      "B. हवा में गैसें",
      "C. ",
      "D. वायुमंडल"
    ],
    "ans": "D"
  },
  {
    "no": 54,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु पर लगने वाले बल द्वारा इनमें से किसे नहीं बदला जा सकता है?",
    "opts": [
      "A. द्रव्यमान",
      "B. आकार",
      "C. गति की दिशा",
      "D. विश्राम की अवस्था"
    ],
    "ans": "A"
  },
  {
    "no": 55,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक स्थिर गति के साथ एक सीधी रे खा में चलती हुई वस्तु। तब यह गति कहलाती है Non-uniform",
    "opts": [
      "A. असमान गति",
      "B. समान गति",
      "C. या तो समान या फिर असमान",
      "D. धीमी गति"
    ],
    "ans": "B"
  },
  {
    "no": 56,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक वस्तु एक सतह क्षेत्र A पर एक बल F लगाती है। सतह पर लगने वाला दबाव P बराबर होगाP = F/A",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 57,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "औसत समुद्री तल से वायुमंडल के शीर्ष तक एक इकाई क्षेत्र में निहित हवा के एक स्तंभ के वजन को क्या कहा जाता है?",
    "opts": [
      "A. वायुमंडलीय दाब",
      "B. परासरणी दाब",
      "C. द्रवस्थैतिक दाब",
      "D. अंतर दाब"
    ],
    "ans": "A"
  },
  {
    "no": 58,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा तापमान की SI इकाई है?",
    "opts": [
      "A. के ल्विन",
      "B. सेल्सियस",
      "C. ",
      "D. रिमर"
    ],
    "ans": "A"
  },
  {
    "no": 59,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जिस तापमान पर वायुमंडलीय दाब पर कोई द्रव उबलने लगता है, उसे कहते हैं Melting point",
    "opts": [
      "A. गलनांक बिंदु",
      "B. क्वथनांक बिंदु",
      "C. हिमांक बिंदु",
      "D. संक्षेपण"
    ],
    "ans": "B"
  },
  {
    "no": 60,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसका उपयोग तापमान के मापन के लिए नहीं किया जाता है?",
    "opts": [
      "A. थर्मिस्टर",
      "B. गीजर",
      "C. उत्तापमापक यंत्र",
      "D. तापमापी"
    ],
    "ans": "B"
  },
  {
    "no": 61,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा संबंध सेल्सियस और फारे नहाइट के लिए सही है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 62,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक लकड़ी की कु र्सी और एक धातु की कु र्सी को लंबे समय तक धूप में रखा जाता है। यदि हमें इनमें से किसी एक पर बैठने के लिए कहा जाए तो हम लकड़ी की कु र्सी पर बैठें गे क्योंकि लकड़ी –",
    "opts": [
      "A. यह ऊष्मा की कु चालक है",
      "B. यह अधिक ऊष्मा सोखती है",
      "C. यह ऊष्मा की अच्छी चालक होती है",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 63,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "सौर मंडल सूर्य के चारों ओर निश्चित दीर्घ पथों में घूमता है। उन्हें कहा जाता हैOrbit",
    "opts": [
      "A. ग्रहपथ",
      "B. कक्षा",
      "C. ",
      "D. दीर्घ वृत्ताकार"
    ],
    "ans": "A"
  },
  {
    "no": 64,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक बृहस्पति दिवस निम्नलिखित में से किसके बराबर होता है?",
    "opts": [
      "A. 7 घंटे 34 मि",
      "B. 9 घंटे 56 मि",
      "C. 5 घंटे 10 मि",
      "D. 3 घंटे 20 मि"
    ],
    "ans": "B"
  },
  {
    "no": 65,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा स्थितिज ऊर्जा का उदाहरण है?",
    "opts": [
      "A. एक चलती कार",
      "B. एक चालू नल",
      "C. एक फै ला हुआ रबर बैंड",
      "D. गिरता हुआ नारियल"
    ],
    "ans": "C"
  },
  {
    "no": 66,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "परमाणुओं के टू टने से किस प्रकार की ऊर्जा उत्पन्न होती है?",
    "opts": [
      "A. तापीय ऊर्जा",
      "B. विद्युत ऊर्जा",
      "C. परमाणु ऊर्जा",
      "D. रासायनिक ऊर्जा"
    ],
    "ans": "C"
  },
  {
    "no": 67,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "1 kWh निम्नलिखित में से किसके बराबर है ?",
    "opts": [
      "A. 3.6 × 106 जूल",
      "B. 3.9 × 105 जूल",
      "C. 3.6 × 104 जूल",
      "D. 3.9 × 104 जूल"
    ],
    "ans": "A"
  },
  {
    "no": 68,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसे न तो बनाया जा सकता है और न ही नष्ट किया जा सकता है?",
    "opts": [
      "A. ताकत",
      "B. ऊर्जा",
      "C. ",
      "D. काम"
    ],
    "ans": "B"
  },
  {
    "no": 69,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "कार्य का विमीय सूत्र क्या होता है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 70,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "बैटरी चालित टॉर्च में निम्नलिखित में से कौन-सी ऊर्जा का रूपांतरण होता है?",
    "opts": [
      "A. प्रकाश के लिए रासायनिक",
      "B. विद्युत से प्रकाश",
      "C. प्रकाश के लिए थर्मल",
      "D. प्रकाश के लिए परमाणु"
    ],
    "ans": "A"
  },
  {
    "no": 71,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "पारं परिक तापदीप्त बल्ब में प्रयुक्त फिलामेंट की सामग्री क्या है?",
    "opts": [
      "A. ताँबा",
      "B. टंगस्टन",
      "C. अल्युमीनियम",
      "D. लोहा"
    ],
    "ans": "B"
  },
  {
    "no": 72,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत टोस्टर तथा विद्युत इस्तरी की कुं डली मिश्रधातु से क्यों बनाई जाती है शुद्ध धातु के बजाय?",
    "opts": [
      "A. ये उच्च तापमान पर आसानी से ऑक्सीकृ त नहीं होते हैं।",
      "B. उनका प्रतिरोध कम है।",
      "C. उनके पास उच्च तापीय विस्तार है।",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 73,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत परिपथ में अमीटर कै से जुड़ा होता है?",
    "opts": [
      "A. श्रृंखला",
      "B. समानांतर",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 74,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक विद्युत मोटर में, कुं डली में धारा की दिशा प्रत्येक में एक बार बदलती है:",
    "opts": [
      "A. दो घूर्णन",
      "B. एक घूर्णन",
      "C. आधा घूर्णन",
      "D. एक चौथाई घूर्णन"
    ],
    "ans": "C"
  },
  {
    "no": 75,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा उपकरण विद्युत पैनल और अन्य उपकरणों को विद्युत शक्ति के अतिप्रवाह से नियंत्रित और संरक्षित करने के लिए उपयोग किया जाता है?",
    "opts": [
      "A. लघु बंद ब्रेकर",
      "B. मिनिएचर सर्कि ट ब्रेकर",
      "C. न्यूनतम धारा अवरोधक",
      "D. न्यूनतम सर्कि ट अवरोधक"
    ],
    "ans": "B"
  },
  {
    "no": 76,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन चुंबकीय प्रेरण की इकाई है?",
    "opts": [
      "A. वेबर",
      "B. टेस्ला",
      "C. हेनरी",
      "D. ओम"
    ],
    "ans": "B"
  },
  {
    "no": 77,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "दिक्सूचक की सुई के दोनों सिरे क्या कहलाते हैं?",
    "opts": [
      "A. उत्तर और पूर्व",
      "B. पूरब और पश्चिम",
      "C. उत्तर और दक्षिण",
      "D. सकारात्मक और नकारात्मक"
    ],
    "ans": "C"
  },
  {
    "no": 78,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक चालक में इलेक्ट्रॉन A से B की ओर प्रवाहित हो रहे हैं, धारा की दिशा क्या होगी ?",
    "opts": [
      "A. B से A",
      "B. A से B",
      "C. ",
      "D. AB के लिए लंबवत"
    ],
    "ans": "A"
  },
  {
    "no": 79,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "लघु परिपथ के समय परिपथ में धाराReduce substantially",
    "opts": [
      "A. काफी हद तक कम हो जाती है",
      "B. नही बदलती है",
      "C. भारी बढ़ जाती है",
      "D. लगातार बदलती रहती है"
    ],
    "ans": "C"
  },
  {
    "no": 80,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "किसी लंबी सीधी परिनालिका के भीतर धारावाही चुंबकीय क्षेत्रIs zero",
    "opts": [
      "A. शून्य है",
      "B. जैसे-जैसे हम इसके अंत की ओर बढ़ते हैं, घटता जाता है",
      "C. जैसे-जैसे हम इसके अंत की ओर बढ़ते हैं, वैसे-वैसे बढ़ते जाएँ",
      "D. सभी बिन्दुओं पर समान है"
    ],
    "ans": "D"
  },
  {
    "no": 81,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक स्वतंत्र रूप से लटका हुआ चुंबक हमेशा किस दिशा में संरे खित होता है?",
    "opts": [
      "A. उत्तर-दक्षिण",
      "B. पूर्व-पश्चिम",
      "C. दक्षिण-उत्तर",
      "D. दक्षिण-पश्चिम"
    ],
    "ans": "A"
  },
  {
    "no": 82,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वर्षा की बूंदों का आकार गोल क्यों होता है?",
    "opts": [
      "A. श्यानता",
      "B. पृष्ठीय तनाव",
      "C. लोचता",
      "D. गुरूत्व"
    ],
    "ans": "B"
  },
  {
    "no": 83,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वाशिंग सोडा का रासायनिक सूत्र क्या है ?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 84,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जलीय पौधों में रं ध्र सामान्यतः ________।",
    "opts": [
      "A. नहीं पाये जाते",
      "B. दोनों सतह पर उपस्थित होते हैं",
      "C. के वल ऊपरी सतह पर ही उपस्थित होते हैं",
      "D. के वल निचली सतह पर उपस्थित होते हैं"
    ],
    "ans": "C"
  },
  {
    "no": 85,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "X एक ऐसा जानवर है जो खोल के अंदर नरम जानवर को खाने के लिए अपने मुंह से अपना पेट बाहर निकाल कर खोल जानवरों को खाता है, X एक है Sea Urchin",
    "opts": [
      "A. समुद्री अर्चिन",
      "B. स्टार फिश",
      "C. फिदर स्टार्स",
      "D. कछु ए"
    ],
    "ans": "B"
  },
  {
    "no": 86,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा सही सुमेलित समूह दर्शाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 87,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "धातुओं का वह गुण जिसके द्वारा इसे खींचकर पतले तार में परिवर्तित किया जा सकता है, कहलाता है",
    "opts": [
      "A. आघातवर्धनी यता (Malleability)",
      "B. प्रेषणीयता (Conductibility)",
      "C. तन्यता (Ductility)",
      "D. द्युति (Lustre)"
    ],
    "ans": "C"
  },
  {
    "no": 88,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "पचे हुए भोजन में से पानी के अवशोषण के लिए शरीर का कौन-सा अंग मुख्य रूप से सम्मिलित होता है?",
    "opts": [
      "A. यकृ त",
      "B. बड़ी आतें",
      "C. गुदा",
      "D. अग्न्याशय"
    ],
    "ans": "B"
  },
  {
    "no": 89,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "बीज के भाग में बीजपत्र (cotyledon) की आवश्यकता किस प्रयोजन के लिए होती है?",
    "opts": [
      "A. बीजावरण को नरम करता है",
      "B. प्रकाश संश्लेषण के लिए आवश्यक होता है",
      "C. ",
      "D. परागण की आवश्यकता के लिए"
    ],
    "ans": "C"
  },
  {
    "no": 90,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "___________ पत्ती का वह भाग है जिसके माध्यम से पत्ती तने से जुड़ी होती है।",
    "opts": [
      "A. स्तरिका",
      "B. पर्णवृंत",
      "C. जालिका",
      "D. मध्यशिर"
    ],
    "ans": "B"
  },
  {
    "no": 91,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित लंबाई को उनके बढ़ते परिमाण में व्यवस्थित कीजिए : A. 1 मीटर B. 1 सेंटीमीटर C. 1 किलोमीटर D. 1 मिलीमीटर",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 92,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "सूची I को सूची II से सुमेलित कीजिए :",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 93,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "जूट का रे शा जूट के पौधे के तने से प्राप्त होता है। जूट फाइबर प्राप्त करने के लिए निम्नलिखित में से कौन सी स्थितियाँ/परिस्थितियाँ अनुकू ल हैं?",
    "opts": [
      "A. बारिश के मौसम में इसकी खेती की जाती है",
      "B. पटसन के पौधे को आमतौर पर तब काटा जाता है जब यह पुष्पन अवस्था में होता है",
      "C. ",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 94,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "वह स्थान जहाँ जीव रहते हैं, आवास स्थान कहलाता है। जल में रहने वाले पौधों और जंतुओं को निम्नलिखित में से किसके द्वारा जाना जाता है?",
    "opts": [
      "A. स्थलीय आवास",
      "B. जलीय आवास",
      "C. घासभूमि आवास",
      "D. रे गिस्तानी आवास"
    ],
    "ans": "B"
  },
  {
    "no": 95,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "LED वर्तमान समय में बेहद सामान्य हो गए हैं क्योंकि वे ऊर्जा-दक्ष होते हैं और लंबे समय तक चलते हैं। LED का पूर्ण रूप क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 96,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "हृदय के ऊपरी कक्षों को कहा जाता है :",
    "opts": [
      "A. निलय",
      "B. अलिंद/परिकोष्ठ",
      "C. महाधमनी",
      "D. महाशिर"
    ],
    "ans": "B"
  },
  {
    "no": 97,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक महिला एक कार द्वारा 1000 किमी की दू री 10 घंटे में तय करती है। यदि वह साइकिल को कार की गति की एक-दसवीं गति से चलाती है, तो वह 20 घंटे में साइकिल से कितनी दू री तय करे गी?",
    "opts": [
      "A. 100 किमी",
      "B. 200 किमी",
      "C. 300 किमी",
      "D. 400 किमी"
    ],
    "ans": "B"
  },
  {
    "no": 98,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "अंतरिक्ष में ध्वनि तरं गों को नहीं सुना जा सकता है। ऐसा इसलिए होता है क्योंकि :",
    "opts": [
      "A. अंतरिक्ष में ध्वनि तरं गों का पता लगाने के लिए कोई उपकरण नहीं हैं",
      "B. ध्वनि की गति, प्रकाश की गति से अधिक होती है",
      "C. ",
      "D. ध्वनि को यात्रा करने के लिए एक माध्यम की आवश्यकता होती है"
    ],
    "ans": "C"
  },
  {
    "no": 99,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "श्री रोहन अपने विद्यार्थियों को कोशिका विभाजन के बारे में पढ़ा रहे थे। उन्होंने उन्हें एक विशेष प्रकार के कोशिका विभाजन के बारे में समझाया जिसके परिणामस्वरूप चार संतति को शिकाओं का निर्माण होता है। इस प्रकार के विभाजन विशेष रूप से जनन कोशिकाओं में युग्मक बनाने के लिए देखा जाता है। यह किस प्रकार का कोशिका विभाजन है?",
    "opts": [
      "A. समसूत्री विभाजन",
      "B. अर्धसूत्री विभाजन",
      "C. द्वि-खंडन",
      "D. विखंडन/खंडी भवन"
    ],
    "ans": "B"
  },
  {
    "no": 100,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा मूल्यांकन का उद्देश्य नहीं है?",
    "opts": [
      "A. विद्यार्थियों को डर से प्रोत्साहित करना या अच्छे अंक लाने के लिए अगली कक्षा में पदोन्नति या पुरस्कार के दबाव में पढ़ाई करने के लिए प्रोत्साहित करना।",
      "B. एक शिक्षार्थी की प्रगति के लिए प्रासंगिक जानकारी प्रदान करना।",
      "C. शिक्षण-अधिगम प्रथाओं का आँकलन करना और उन्हें अधिक उपयुक्त तरीके से सुनियोजित करना।",
      "D. विद्यार्थियों को उनके प्रदर्शन की प्रतिक्रिया प्रदान करना।"
    ],
    "ans": "A"
  },
  {
    "no": 101,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "अवधारणा और पाठ यो जना के संगठन के लिए निम्नलिखित में से किन कारकों पर विचार करने की आवश्यकता है? I. यह मानते हुए कि सभी छात्रों के पास विषय के पूर्व-आवश्यक ज्ञान का समान स्तर है और फिर उस ज्ञान से आगे की समझ बढ़ाना। II. किसी विशेष विषय/पाठ के निर्देश के लिए उपलब्ध/आवश्यक समय। III. निर्देश के लिए उपलब्ध संसाधन और शिक्षण सहायक सामग्री।",
    "opts": [
      "A. I और II",
      "B. II और III",
      "C. के वल III",
      "D. के वल II"
    ],
    "ans": "B"
  },
  {
    "no": 102,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "एक शिक्षक विद्यार्थियों को 'प्रकाश का अपवर्तन' विषय देता है और उन्हें प्रिज्म के माध्यम से घटना का प्रयोग और अवलोकन करके विभिन्न नियमों और सिद्धांतों को सही ठहराने के लिए कहता है। तो, शिक्षक द्वारा विज्ञान पढ़ाने की निम्नलिखित में से कौन-सी विधि अपनाई जा रही है?",
    "opts": [
      "A. समस्या-समाधान विधि",
      "B. प्रयोगशाला विधि",
      "C. व्याख्या न-सह-प्रदर्शन विधि",
      "D. अवलोकन विधि"
    ],
    "ans": "B"
  },
  {
    "no": 103,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मापन और अवलोकन किस प्रकार के वैज्ञानिक जांच दृष्टिकोण का हिस्सा हैं?",
    "opts": [
      "A. पैटर्न सीकिं ग (Pattern seeking)",
      "B. जांच मॉ डल (Investigating model)",
      "C. विकासशील प्रणाली (Developing systems)",
      "D. निष्पक्ष परीक्षण (Fair testing)"
    ],
    "ans": "A"
  },
  {
    "no": 104,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस प्रकार के उपचारात्मक अध्यापन में, एक अभिज्ञात अधिगम अक्षमता वाले विद्यार्थी को विशेष निर्देश प्रदान किया जाता है?",
    "opts": [
      "A. टोली/समूह अनुशिक्षण अध्यापन",
      "B. वैयक्तिक शैक्षणिक योजना",
      "C. निरीक्षित अनुशिक्षण अध्यापन",
      "D. सहायता कार्यक्रम"
    ],
    "ans": "B"
  },
  {
    "no": 105,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "प्रिज्म से गुजरते समय किस रं ग का प्रकाश सबसे अधिक अपवर्तित होता है?",
    "opts": [
      "A. हरा",
      "B. पीला",
      "C. ",
      "D. बैंगनी"
    ],
    "ans": "D"
  },
  {
    "no": 106,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "अमेरिकी वैज्ञानिकों ने किस वर्ष हाइड्रोजन बम का आविष्कार किया था?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 107,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "छत के पंखे और साइकिल के हब और एक्सल के बीच बॉल बेयरिं ग का उपयोग इसका एक उदाहरण है:",
    "opts": [
      "A. सर्पी घर्षण",
      "B. बेल्लन घर्षण",
      "C. तनाव",
      "D. कर्षण"
    ],
    "ans": "B"
  },
  {
    "no": 108,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसे \"काला सोना\" के रूप में भी जाना जाता है?",
    "opts": [
      "A. कोयला",
      "B. कार्बन",
      "C. पेट्रोलियम",
      "D. कार्बन और कोयला"
    ],
    "ans": "C"
  },
  {
    "no": 109,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "फलों को कृ त्रिम रूप से पकाने के लिए निम्नलिखित में से किस गैस का उपयोग किया जाता है?",
    "opts": [
      "A. एसिटिलीन",
      "B. क्लोरीन",
      "C. ब्रोमिन",
      "D. फ्लुओरीन"
    ],
    "ans": "A"
  },
  {
    "no": 110,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "मानव रक्‍त का अनुमानित pH मान निम्‍न में से क्‍या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 111,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसने पाया कि जब निकट से संबंधित तत्वों को तीन के समूह में रखा जाता है, तो मध्य तत्व का परमाणु भार उस समूह के अन्य दो तत्वों का लगभग अंकगणितीय माध्य होता है?",
    "opts": [
      "A. जे डब्ल्यू डोबेरिनेर",
      "B. एं टोनी लावोइसियर",
      "C. जॉन डाल्टन",
      "D. विलियम ओडलिंग"
    ],
    "ans": "A"
  },
  {
    "no": 112,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा तत्व पृथ्वी की छाल में सबसे प्रचुर मात्रा में है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. सिलिकॉन",
      "C. नाइट्रोजन",
      "D. कार्बन"
    ],
    "ans": "A"
  },
  {
    "no": 113,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आग बुझाने के यंत्रों में कार्बन डाइऑक्साइड का उपयोग क्यों किया जाता है?",
    "opts": [
      "A. क्योंकि यह ऑक्सीजन की तुलना में तापमान में ठं डा है",
      "B. क्योंकि यह एक गैर-दहनशील उत्पाद देने के लिए ऑक्सीजन के साथ प्रतिक्रिया करता है",
      "C. क्योंकि यह ऑक्सीजन से भारी है",
      "D. क्योंकि यह ऑक्सीजन से हल्का है"
    ],
    "ans": "C"
  },
  {
    "no": 114,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत रासायनिक श्रृंखला में निम्नलिखित में से कौन सा तत्व हाइड्रोजन के ऊपर रखा गया है?",
    "opts": [
      "A. कॉपर",
      "B. पारा",
      "C. सोना",
      "D. लोहा"
    ],
    "ans": "D"
  },
  {
    "no": 115,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "1,4-डाइक्लोरोबेंजीन _____________ के लिए इस्तेमाल किया जा सकता है artificial sweetening of foods.",
    "opts": [
      "A. खाद्य पदार्थों की कृ त्रिम मिठास",
      "B. कीट और कपड़े के कीड़ों को दू र रखने",
      "C. खाद्य-संरक्षक",
      "D. ऊर्जा पेय"
    ],
    "ans": "B"
  },
  {
    "no": 116,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "आइसोप्रोपिल अल्कोहल का उपयोग इस प्रकार किया जा सकता है fuel for cars.",
    "opts": [
      "A. कारों के लिए ईंधन।",
      "B. हाथ स्वच्छकारी (हैंड सैनिटाइज़र)",
      "C. खाना पकाने के लिए ईंधन।",
      "D. स्वास्थ्य पेय।"
    ],
    "ans": "B"
  },
  {
    "no": 117,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसका उपयोग प्रतिस्वेदक के रूप में किया जा सकता है?",
    "opts": [
      "A. एल्यूमिनियम क्लोरोहाइड्रेट",
      "B. सोडियम हाइपोक्लोराइट",
      "C. डायथाइलटोलुमाइड",
      "D. कै ल्शियम कार्बोनेट"
    ],
    "ans": "A"
  },
  {
    "no": 118,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन तटस्थ ऑक्साइड है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 119,
    "date": "19 May 2023",
    "shift": "Shift 2",
    "q": "PFA अधिनियम के तहत, भोजन को कब मिलावटी कहा जाएगा?",
    "opts": [
      "A. यदि कोई घटक स्वास्थ्य के लिए हानिकारक है",
      "B. यदि यह किसी रोगग्रस्त पशु से प्राप्त किया जाता है",
      "C. अगर मसाले बिना खुशबू के बेचे जाते हैं",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  }
];

export const TEST_DURATION = 120;
export const MARKS_PER_QUESTION = 1;
export const NEGATIVE_MARKING = 0.25;
export const EXAM_NAME = "Science 2023 Hindi - 19 May 2023 (Shift 2)";
