export const questions = [
  {
    "no": 1,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सा चाकू काटने के विभिन्न प्रकार के बारे में गलत जानकारी है?",
    "opts": [
      "A. शिफोनेड - बारीक कटी हुई या कटी हुई हरी पत्तेदार सब्जियां",
      "B. जार्डिनेयर - एक लंबा पतला डंडा, लगभग 2 सेमी लंबा और लगभग 3 मिमी चौड़ा और मोटा",
      "C. सुप्रीम - एक सुप्रीम एक पट्टिका से कटा हुआ एक टुकड़ा है, कभी-कभी तिरछा काट दिया जाता है।",
      "D. पायसेन - सब्जियों के आकार के आधार पर के वल त्रिकोण के आकार का कट"
    ],
    "ans": "D"
  },
  {
    "no": 2,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस प्रकार का ओवन लकड़ी का धुंआ उत्पन्न करता है, जो भोजन को पकाते या भूनते समय उसे स्वादिष्ट बनाता है?",
    "opts": [
      "A. परिक्रामी ओवन",
      "B. बारबेक्यू ओवन",
      "C. भाप ओवन",
      "D. माइक्रोवेव ओवन"
    ],
    "ans": "B"
  },
  {
    "no": 3,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा 'दम व्यंजन' के बारे में तथ्य नहीं है?",
    "opts": [
      "A. यह एक तैयार डिश की परिपक्वता है।",
      "B. यह मूल सुगंध को हटा देता है।",
      "C. दम के बाद ऊपर से घी की परत सुखद लगती है।",
      "D. दम को आटे की सील बंद बाड़ों में दिया जाता है।"
    ],
    "ans": "B"
  },
  {
    "no": 4,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन- सा भारत में खाद्य उद्योग द्वारा सामना की जाने वाली बाधा नहीं है?",
    "opts": [
      "A. प्रक्रिया योग्य कच्चे माल की सही गुणवत्ता की अनुपलब्धता।",
      "B. मौसमी आधिक्य और कच्चे माल की कमी के कारण कीमतों में व्यापक उतार-चढ़ाव होता है।",
      "C. उभरता हुआ शहरी मध्यम वर्ग।",
      "D. खाद्य कानूनों को कारगर बनाना।"
    ],
    "ans": "C"
  },
  {
    "no": 5,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन समग्र स्वास्थ्य के आयाम में शामिल नहीं है?",
    "opts": [
      "A. शारीरिक",
      "B. मानसिक",
      "C. आध्यात्मिक",
      "D. वित्त"
    ],
    "ans": "D"
  },
  {
    "no": 6,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "आवश्यक विटामिन कितने प्रकार के होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 7,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसने कहा था - 'पहला धन स्वास्थ्य है'?",
    "opts": [
      "A. राल्फ वाल्डो एमर्सन",
      "B. महात्मा गांधी",
      "C. नरें द्र मोदी",
      "D. डब्ल्यूएचओ"
    ],
    "ans": "A"
  },
  {
    "no": 8,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "बेरीबेरी शब्द किस विटामिन के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 9,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "भोजन का बिल्डिंग ब्लॉक्स किसे कहा जाता है?",
    "opts": [
      "A. खनिज",
      "B. फाइबर",
      "C. कार्बोहाइड्रेट",
      "D. प्रोटीन"
    ],
    "ans": "D"
  },
  {
    "no": 10,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक युवा एथलीट की पोषण योजना के बारे में निम्नलिखित में से कौन-सा कथन गलत है?",
    "opts": [
      "A. प्रतिस्पर्धा-पूर्व आहार कार्बोहाइड्रेट से भरपूर होना चाहिए।",
      "B. प्रतियोगिता के दिन कु छ नया करने की कोशिश न करें ।",
      "C. प्रतियोगिता से ठीक पहले बड़ी मात्रा में भोजन थकान को कम करने में मदद करता है।",
      "D. प्रतियोगिता से 15-20 मिनट पहले आखिरी ड्रिंक लें।"
    ],
    "ans": "C"
  },
  {
    "no": 11,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "भारतीय चिकित्सा अनुसंधान परिषद द्वारा सुझाए अनुसार निम्नलिखित में से कौन-सा खाद्य समूह नहीं है?",
    "opts": [
      "A. अनाज, अनाज और उत्पाद",
      "B. दालें और फलियां",
      "C. दू ध और उत्पाद",
      "D. घर का बना खाना"
    ],
    "ans": "D"
  },
  {
    "no": 12,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन मानव कोशिका का मुख्य घटक है?",
    "opts": [
      "A. पानी",
      "B. प्रोटीन",
      "C. न्यूक्लिक एसिड",
      "D. जीन"
    ],
    "ans": "C"
  },
  {
    "no": 13,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसमें बड़े डीएनए को सेल न्यूक्लियस में पैक करने का कार्य है?",
    "opts": [
      "A. साइटोप्लाज्म",
      "B. लाइसोसोम",
      "C. क्रोमैटिन",
      "D. राइबोसोम"
    ],
    "ans": "C"
  },
  {
    "no": 14,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन कोशिका में पाए जाने वाले द्रव का नाम देता है?",
    "opts": [
      "A. प्रोटीन",
      "B. साइटोप्लाज्म",
      "C. पानी",
      "D. राइबोसोम"
    ],
    "ans": "B"
  },
  {
    "no": 15,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "बन्दर, चिंपैंजी तथा गोरिल्ला की कोशिकाओं में कितने गुणसूत्र होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 16,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन मादा प्रजनन कोशिका का नाम है?",
    "opts": [
      "A. अंडाशय",
      "B. गुणसूत्र",
      "C. जीन",
      "D. शुक्राणु"
    ],
    "ans": "A"
  },
  {
    "no": 17,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "'विकास' को जीवित जीवों की परिभाषित संपत्ति के रूप में क्यों नहीं लिया जा सकता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. निर्जीव चीजें अंदर से बढ़ती हैं।",
      "D. कु छ सजीवों द्वारा प्रजनन नहीं दिखाया जाता है।"
    ],
    "ans": "B"
  },
  {
    "no": 18,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन कोशिका में प्रवेश करने और बाहर निकलने वाली सामग्री के परिवहन को नियंत्रित करता है?",
    "opts": [
      "A. लाइसोसोम",
      "B. प्लाज्मा झिल्ली",
      "C. डीएनए",
      "D. ऑर्गेनेल"
    ],
    "ans": "B"
  },
  {
    "no": 19,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "डीएनए और आरएनए के बारे में आनुवंशिक सामग्री के रूप में निम्नलिखित में से कौन सा कथन सही है?",
    "opts": [
      "A. ",
      "B. आरएनए एक बेहतर अनुवांशिक सामग्री है।",
      "C. डीएनए और आरएनए दोनों आनुवंशिक सामग्री के समान ही अच्छे हैं।",
      "D. यह ज्ञात नहीं है कि आनुवंशिक सामग्री के रूप में कौन बेहतर डीएनए या"
    ],
    "ans": "A"
  },
  {
    "no": 20,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किसे कोशिकाओं का रिमोट-कं ट्रोल कें द्र कहा जाता है?",
    "opts": [
      "A. राइबोसोम",
      "B. लाइसोसोम",
      "C. माइटोकॉन्ड्रि या",
      "D. न्यूक्लियस"
    ],
    "ans": "D"
  },
  {
    "no": 21,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "फाइब्रिनोजेन के बारे में निम्नलिखित में से कौन सा कथन सही है?",
    "opts": [
      "A. ",
      "B. यह रक्त में मौजूद होता है लेकिन अस्थि मज्जा में विकसित होता है।",
      "C. यह लीवर में मौजूद होता है लेकिन WBC में विकसित होता है। (श्वेत रुधिराणु)",
      "D. यह के वल गुर्दे में मौजूद होता है।"
    ],
    "ans": "A"
  },
  {
    "no": 22,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रश्न का उत्तर देने के लिए कथनों को पढ़ें । कथन (A) - भारत का भौगोलिक क्षेत्र विश्व के कु ल क्षेत्रफल का के वल 2.4% है। कारण (आर) - भारत में प्रति व्यक्ति भूमि संसाधन की उपलब्धता बढ़ती आबादी के दबाव में और कम होने की संभावना है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 23,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सी पश्चिम की ओर बहने वाली नदी एश्च्यूरी नहीं बनाती है?",
    "opts": [
      "A. गोदावरी",
      "B. नर्मदा",
      "C. पेरियार",
      "D. तापी"
    ],
    "ans": "A"
  },
  {
    "no": 24,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा लौह खनिज नहीं है?",
    "opts": [
      "A. वैनेडियम",
      "B. मोलिब्डेनम",
      "C. प्लेटिनम",
      "D. क्रोमियम"
    ],
    "ans": "C"
  },
  {
    "no": 25,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा शब्द बल लागू होने पर कु चलने या तोड़ने के लिए मिट्टी के द्रव्यमान के प्रतिरोध की डिग्री को दर्शाने के लिए प्रयोग किया जाता है?",
    "opts": [
      "A. मृदा अपरदन",
      "B. मिट्टी की ताकत",
      "C. मिट्टी की बनावट",
      "D. मिट्टी का द्रव्यमान"
    ],
    "ans": "B"
  },
  {
    "no": 26,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा समाधान की संपत्ति नहीं है?",
    "opts": [
      "A. एक समाधान एक सजातीय मिश्रण है।",
      "B. ",
      "C. इन्हें नंगी आंखों से देखा जा सकता है।",
      "D. हल में प्रकाश का मार्ग दिखाई नहीं देता"
    ],
    "ans": "C"
  },
  {
    "no": 27,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "'मोल ' शब्द कहां से आया है?",
    "opts": [
      "A. लैटिन",
      "B. यूनानी",
      "C. जर्मन",
      "D. फ्रें च"
    ],
    "ans": "A"
  },
  {
    "no": 28,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "आसवन के पीछे क्या सिद्धांत है?",
    "opts": [
      "A. घटकों के क्वथनांक में अंतर",
      "B. घटकों की घुलनशीलता में अंतर",
      "C. घटकों के घनत्व में अंतर",
      "D. घटकों के गलनांक में अंतर"
    ],
    "ans": "A"
  },
  {
    "no": 29,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "ठोस पदार्थों के मिश्रण से ठोस घटकों को अलग करने के लिए किस विधि का उपयोग किया जाता है?",
    "opts": [
      "A. अवसादन (Sedimentation)",
      "B. निस्पंदन (Filtration)",
      "C. आसवन (Distillation)",
      "D. अपकें द्रण (Centrifugation)"
    ],
    "ans": "B"
  },
  {
    "no": 30,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "दंत-क्षय से बचने के लिए हमें नियमित रूप से अपने दांतों को ब्रश करने की सलाह दी जाती है। आमतौर पर इस्तेमाल किए जाने वाले टू थ पेस्ट की प्रकृ ति होती है",
    "opts": [
      "A. अम्लीय",
      "B. तटस्थ",
      "C. क्षरीय",
      "D. संक्षारक"
    ],
    "ans": "C"
  },
  {
    "no": 31,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी धातु पृथ्वी की पपड़ी में सबसे प्रचुर मात्रा में है?",
    "opts": [
      "A. लोहा",
      "B. एल्यूमीनियम",
      "C. तांबा",
      "D. जिंक"
    ],
    "ans": "B"
  },
  {
    "no": 32,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी धातु कमरे के तापमान पर द्रव है?",
    "opts": [
      "A. तांबा",
      "B. चांदी",
      "C. सोना",
      "D. पारा"
    ],
    "ans": "D"
  },
  {
    "no": 33,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा तत्व उत्कृ ष्ट गैस है?",
    "opts": [
      "A. नाइट्रोजन",
      "B. ऑक्सीजन",
      "C. हीलियम",
      "D. कार्बन"
    ],
    "ans": "C"
  },
  {
    "no": 34,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "रासायनिक समीकरण क्या है?",
    "opts": [
      "A. रासायनिक प्रतिक्रिया में शामिल अभिकारकों और उत्पादों का प्रतिनिधित्व",
      "B. रासायनिक प्रतिक्रिया में शामिल अभिकारकों के बारे में एक बयान",
      "C. रासायनिक प्रतिक्रिया में शामिल उत्पादों के बारे में एक बयान",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 35,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा अम्ल है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 36,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "उपरोक्त अभिक्रिया एक उदाहरण है",
    "opts": [
      "A. संयोजन प्रतिक्रिया",
      "B. डबल विस्थापन प्रतिक्रिया",
      "C. अपघटन प्रतिक्रिया",
      "D. विस्थापन प्रतिक्रिया"
    ],
    "ans": "D"
  },
  {
    "no": 37,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "लोहे की भराई में तनु हाइड्रोक्लोरिक अम्ल डालने पर क्या होता है?",
    "opts": [
      "A. आयरन क्लोराइड बनता है और हाइड्रोजन गैस निकलती है",
      "B. आयरन क्लोराइड बनता है और क्लोरीन गैस निकलती है",
      "C. कोई प्रतिक्रिया नहीं होती है।",
      "D. लौह लवण तथा जल का उत्पादन होता है"
    ],
    "ans": "A"
  },
  {
    "no": 38,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा प्राकृ तिक संके तक नहीं है?",
    "opts": [
      "A. चीनी गुलाब की पंखुड़ियाँ",
      "B. हल्दी",
      "C. लिटमस",
      "D. फे नॉफ्थलीन"
    ],
    "ans": "D"
  },
  {
    "no": 39,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अपच के इलाज के लिए निम्न में से किस प्रकार की दवा का उपयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. एनाल्जेसिक",
      "C. एं टासिड",
      "D. एं टीसेप्टिक"
    ],
    "ans": "C"
  },
  {
    "no": 40,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा वाशिंग सोडा का उपयोग नहीं है?",
    "opts": [
      "A. इसका उपयोग बोरे क्स के निर्माण में किया जाता है",
      "B. इसका उपयोग सफाई एजेंट के रूप में किया जाता है",
      "C. इसका उपयोग एसिड अग्निशामक यंत्र में किया जाता है",
      "D. इसका उपयोग जल की स्थायी कठोरता को दू र करने के लिए किया जाता है"
    ],
    "ans": "C"
  },
  {
    "no": 41,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु की गति का प्रतिनिधित्व करने के लिए सही इकाई है",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 42,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक आयताकार कमरे में खड़ा रोहन कमरे की विमाओं को मापना चाहता है। सटीक आयामों को मापने के लिए वह किस सर्वोत्तम उपकरण का उपयोग कर सकता है?",
    "opts": [
      "A. रस्सी",
      "B. शासक",
      "C. हाथ से",
      "D. मापने का टेप"
    ],
    "ans": "D"
  },
  {
    "no": 43,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "समय मापने का सबसे सटीक तरीका क्या है?",
    "opts": [
      "A. ",
      "B. धूपघड़ी",
      "C. जल घड़ी",
      "D. घंटे का चश्मा"
    ],
    "ans": "A"
  },
  {
    "no": 44,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित मैं से समय की सबसे छोटी इकाई कौन-सी है ?",
    "opts": [
      "A. माइक्रोसेकं ड",
      "B. नैनोसेकं ड",
      "C. मिलीसेकं ड",
      "D. सेकं ड"
    ],
    "ans": "B"
  },
  {
    "no": 45,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी क्षेत्रफल मापने की विधि नहीं है?",
    "opts": [
      "A. ",
      "B. एक ग्रिड पर वर्गों की गिनती",
      "C. चांदा का उपयोग करना",
      "D. प्लैनीमीटर का उपयोग करना"
    ],
    "ans": "C"
  },
  {
    "no": 46,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक प्रयोगशाला थर्मामीटर की रें ज आम तौर पर होती है-",
    "opts": [
      "A. 10 डिग्री सेल्सियस से 110 डिग्री सेल्सियस",
      "B. 9 डिग्री सेल्सियस से 109 डिग्री सेल्सियस",
      "C. –10 डिग्री सेल्सियस से 110 डिग्री सेल्सियस",
      "D. –9 डिग्री सेल्सियस से 109 डिग्री सेल्सियस"
    ],
    "ans": "C"
  },
  {
    "no": 47,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी अदिश राशि है?",
    "opts": [
      "A. ",
      "B. ताकत",
      "C. काम",
      "D. वेग"
    ],
    "ans": "C"
  },
  {
    "no": 48,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा सदिश राशि है?",
    "opts": [
      "A. काम",
      "B. दू री",
      "C. आयाम",
      "D. त्वरण"
    ],
    "ans": "D"
  },
  {
    "no": 49,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "लंबाई की कौन-सी इकाई दो शहरों के बीच की दू री को मापने के लिए सबसे अच्छी होगी?",
    "opts": [
      "A. मिलीमीटर",
      "B. किलोमीटर",
      "C. सेंटीमीटर",
      "D. मीटर"
    ],
    "ans": "B"
  },
  {
    "no": 50,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसने प्रदर्शित किया कि हीरा के वल कार्बन से बना होता है?",
    "opts": [
      "A. एं टोनी लेवोज़ियर और हम्फ्री डेवी",
      "B. ",
      "C. कार्ल विल्हेम शेहेल",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 51,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "C60 के बारे में निम्नलिखित में से कौन सा सही नहीं है?",
    "opts": [
      "A. C60 कण की असममित संरचना होती है।",
      "B. यह सुगंधित ढांचे का एक आपस में जुड़ा हुआ वलय है।",
      "C. C60 को बकीबॉल भी कहा जाता है।",
      "D. इसमें 20 षट्भुज और 12 पंचभुज sp2 संकरित होते हैं।"
    ],
    "ans": "A"
  },
  {
    "no": 52,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "हाइड्रोकार्बन के जलने पर निम्नलिखित में से कौन सा उत्पाद नहीं है?",
    "opts": [
      "A. कार्बन डाइ ऑक्साइड",
      "B. ",
      "C. ऊर्जा",
      "D. हाइड्रोजन"
    ],
    "ans": "D"
  },
  {
    "no": 53,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रश्नो के उत्तर देने के लिए कथनों को पढ़ें । कथन 1- अम्लीय वर्षा उन तरीकों को संदर्भित करती है जिनमें वातावरण से अम्ल पृथ्वी की सतह पर जमा होता है। कथन 2- अम्लीय वर्षा कृ षि, पेड़-पौधों के लिए हानिकारक है क्योंकि यह उनके विकास के लिए आवश्यक पोषक तत्वों को घोलकर धो देती है",
    "opts": [
      "A. दिए गए दोनों कथन असत्य हैं।",
      "B. दिए गए दोनों कथन सत्य हैं।",
      "C. के वल कथन 1 सत्य है।",
      "D. के वल कथन 2 सत्य है।"
    ],
    "ans": "B"
  },
  {
    "no": 54,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "क्रिस्टलीकरण किस प्रकार का परिवर्तन है ?",
    "opts": [
      "A. रासायनिक परिवर्तन",
      "B. एक भौतिक परिवर्तन",
      "C. भौतिक परिवर्तन और रासायनिक परिवर्तन दोनों",
      "D. न तो भौतिक परिवर्तन और न ही रासायनिक परिवर्तन"
    ],
    "ans": "B"
  },
  {
    "no": 55,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सा एक अपारदर्शी वस्तु का सबसे अच्छा वर्णन करता है?",
    "opts": [
      "A. एक वस्तु जो अपने में से प्रकाश को पूरी तरह गुजरने देती है",
      "B. एक वस्तु जो प्रकाश को परावर्तित करती है",
      "C. एक वस्तु जो प्रकाश को अपने में से गुजरने नहीं देती",
      "D. एक वस्तु जो प्रकाश को मोड़ देती है"
    ],
    "ans": "C"
  },
  {
    "no": 56,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन सा एक पारदर्शी वस्तु का सबसे अच्छा वर्णन करता है?",
    "opts": [
      "A. ",
      "B. एक वस्तु जो प्रकाश को परावर्तित करती है",
      "C. एक वस्तु जो प्रकाश को अपने में से गुजरने नहीं देती",
      "D. एक वस्तु जो प्रकाश को मोड़ देती है"
    ],
    "ans": "A"
  },
  {
    "no": 57,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन-सा एक पारभासी वस्तु का सबसे अच्छा वर्णन करता है?",
    "opts": [
      "A. एक वस्तु जो अपने में से प्रकाश को पूरी तरह गुजरने देती है",
      "B. एक वस्तु जो प्रकाश को परावर्तित करती है",
      "C. एक वस्तु जो प्रकाश को अपने में से गुजरने नहीं देती",
      "D. एक वस्तु जो आंशिक रूप से प्रकाश को अपने में से गुजरने देता है।"
    ],
    "ans": "D"
  },
  {
    "no": 58,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "छाया बनाने के लिए निम्नलिखित में से किस वस्तु की आवश्यकता है?",
    "opts": [
      "A. ",
      "B. पारदर्शी",
      "C. अपारदर्शी",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 59,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक आभासी छवि हमेशा होती है:",
    "opts": [
      "A. वस्तु से छोटा",
      "B. वस्तु से बड़ा",
      "C. वस्तु के समान आकार",
      "D. यह वस्तु की स्थिति पर निर्भर करता है"
    ],
    "ans": "D"
  },
  {
    "no": 60,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अवतल लेंस द्वारा बना प्रतिबिम्ब सदैव होता है Real and inverted",
    "opts": [
      "A. वास्तविक और उल्टा",
      "B. आभासी और सीधा",
      "C. वास्तविक और सीधा",
      "D. आभासी और उल्टा"
    ],
    "ans": "B"
  },
  {
    "no": 61,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश की वह किरण जो परावर्तन के बाद दर्पण से दू र चली जाती है, कहलाती हैIncident ray",
    "opts": [
      "A. आपतित किरण",
      "B. ",
      "C. अभिलंब किरण",
      "D. सीधी किरण"
    ],
    "ans": "B"
  },
  {
    "no": 62,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक आवृत्ति की ध्वनि कहलाती है Note",
    "opts": [
      "A. स्वर",
      "B. टोन",
      "C. आवाज़ का उतार-चढ़ाव (Pitch)",
      "D. नोड"
    ],
    "ans": "B"
  },
  {
    "no": 63,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ध्वनि के बहु परावर्तन का अनुप्रयोग नहीं है?",
    "opts": [
      "A. मेगाफोन",
      "B. ",
      "C. कॉन्सर्ट हॉल की छत",
      "D. हाइड्रोफ़ोन"
    ],
    "ans": "D"
  },
  {
    "no": 64,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रतिध्वनि किसके बार-बार होने पर उत्पन्न होती हैDeflections",
    "opts": [
      "A. विक्षेपण",
      "B. विवर्तन",
      "C. परावर्तन",
      "D. अपरावर्तन"
    ],
    "ans": "C"
  },
  {
    "no": 65,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अलग-अलग प्रतिध्वनि सुनने के लिए ध्वनि के स्रोत से बाधा की न्यूनतम दू री क्या होनी चाहिए?",
    "opts": [
      "A. 34 मी.",
      "B. ",
      "C. 17.2 मी.",
      "D. 15 मी."
    ],
    "ans": "C"
  },
  {
    "no": 66,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ध्वनि को यात्रा कराने के लिए आवश्यक है?",
    "opts": [
      "A. पर्यावरण",
      "B. माध्यम",
      "C. आसपास",
      "D. अंतराफलक"
    ],
    "ans": "B"
  },
  {
    "no": 67,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "ध्वनि तरं गों के परावर्तन से उत्पन्न ध्वनि की पुनरावृत्ति कहलाती है:",
    "opts": [
      "A. स्वर",
      "B. टोन",
      "C. ",
      "D. दुगुना"
    ],
    "ans": "C"
  },
  {
    "no": 68,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "विद्युत रूप से आवेशित वस्तुओं के बीच लगने वाले बल को कहते हैंMagnetic force",
    "opts": [
      "A. चुंबकीय बल",
      "B. विद्युत चुम्बकीय बल",
      "C. विद्युत बल",
      "D. गुरुत्वाकर्षण बल"
    ],
    "ans": "C"
  },
  {
    "no": 69,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस स्थिति में वस्तु द्रव में डू ब जाएगी?",
    "opts": [
      "A. जब शरीर का भार उत्प्लावक बल के बराबर होता है",
      "B. जब शरीर का भार उत्प्लावक बल से बड़ा होता है",
      "C. ",
      "D. यह शरीर के भार पर निर्भर नहीं करता है"
    ],
    "ans": "B"
  },
  {
    "no": 70,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "गुरुत्वाकर्षण के नियम के अनुसार गुरुत्वाकर्षण बल किनके बीच में लगता हैThe earth and a point mass only",
    "opts": [
      "A. के वल पृथ्वी और एक बिंदु द्रव्यमान",
      "B. के वल पृथ्वी और सूर्य",
      "C. किन्हीं दो पिंडों के द्रव्यमान",
      "D. के वल दो आवेशित निकाय"
    ],
    "ans": "C"
  },
  {
    "no": 71,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्लास्टिक की एक चम्मच को आइसक्रीम के प्याले में डु बोया गया है। इसका दू सरा सिराBecomes cold by the process of conduction.",
    "opts": [
      "A. चालन की प्रक्रिया से ठं डा हो जाएगा",
      "B. संवहन की प्रक्रिया से ठं डा हो जाएगा",
      "C. ",
      "D. ठं डा नही होगा"
    ],
    "ans": "D"
  },
  {
    "no": 72,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किस तापमान पर जल का घनत्व अधिकतम होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 73,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस ग्रह को 'पृथ्वी का जुड़वां' माना जाता है?",
    "opts": [
      "A. अरुण",
      "B. वरुण",
      "C. शुक्र",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 74,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अगले दिन अमावस्या के बाद आकाश में चंद्रमा का के वल एक छोटा भाग दिखाई देता है। इसे इस रूप में जाना जाता हैNew moon day",
    "opts": [
      "A. अमावस्या",
      "B. बालचन्द्र",
      "C. पूर्णिमा",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 75,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु की गतिज ऊर्जा निर्भर करती हैMass",
    "opts": [
      "A. द्रव्यमान",
      "B. वेग",
      "C. विस्थापन",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 76,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "शक्ति की गणना करने का सूत्र क्या है?",
    "opts": [
      "A. शक्ति = कार्य/समय",
      "B. शक्ति = कार्य × समय",
      "C. शक्ति = समय/कार्य",
      "D. शक्ति = कार्य/आवेश"
    ],
    "ans": "A"
  },
  {
    "no": 77,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "आइंस्टाइन द्रव्यमान-ऊर्जा समीकरण में 'c' किस को दर्शाती हैSpeed of Earth",
    "opts": [
      "A. पृथ्वी की गति",
      "B. इलेक्ट्रॉन की गति",
      "C. प्रकाश की गति",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 78,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "हथौड़े को उठाते समय इनमें से कौन-सी ऊर्जा होती है?",
    "opts": [
      "A. गतिज ऊर्जा",
      "B. रसायन ऊर्जा",
      "C. स्थितिज ऊर्जा",
      "D. परमाणु ऊर्जा"
    ],
    "ans": "C"
  },
  {
    "no": 79,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "बल और विस्थापन के बीच का कोण कितना होता है जिस पर किया गया कार्य अधिकतम होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 80,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "वह गुण जो दो प्रकार के आवेशों में विभेद करता है, कहलाता है",
    "opts": [
      "A. चार्ज की ताकत",
      "B. आवेश की ध्रुवता",
      "C. शुल्क की राशि",
      "D. प्रभार का क्षेत्र"
    ],
    "ans": "B"
  },
  {
    "no": 81,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "यदि चुंबकीय क्षेत्र की दिशा ज्ञात हो और धारा की दिशा ज्ञात हो, तो फ्लेमिंग के बाएँ हाथ के नियम का उपयोग करके क्या निर्धारित किया जा सकता है?",
    "opts": [
      "A. चालक पर कार्य करने वाले बल का परिमाण।",
      "B. चालक पर कार्य करने वाले बल की दिशा",
      "C. कं डक्टर की गति",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 82,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "फ्लेमिंग के दाहिने हाथ के नियम में, तर्जनी किसका प्रतिनिधित्व करती है?",
    "opts": [
      "A. विद्युत क्षेत्र की दिशा",
      "B. चुंबकीय क्षेत्र की दिशा",
      "C. विद्युत चुम्बकीय तरं गों की दिशा",
      "D. प्रेरित धारा की दिशा"
    ],
    "ans": "D"
  },
  {
    "no": 83,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कारक सामग्री की प्रतिरोधकता को प्रभावित नहीं करता है?",
    "opts": [
      "A. दाब",
      "B. सामग्री की प्रकृ ति",
      "C. सामग्री की लंबाई",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 84,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "दो आवेशों के बीच वैद्युत बल निर्भर करता है:",
    "opts": [
      "A. के वल आवेश का परिमाण",
      "B. के वल शुल्कों के बीच की दू री",
      "C. आवेशों का परिमाण और आवेशों के बीच की दू री दोनों",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 85,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "किसके कारण हाइड्रोफोबिया (रे बिस) बीमारी होती है?",
    "opts": [
      "A. एक विषाणु",
      "B. एक जीवाणु",
      "C. एक प्रोटोजोआ",
      "D. एक प्रकार का कीड़ा (कीट)"
    ],
    "ans": "A"
  },
  {
    "no": 86,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से किस स्थान पर व्यक्ति का भार सबसे कम होगा ?",
    "opts": [
      "A. शुक्र",
      "B. मंगल",
      "C. चंद्रमा",
      "D. बुध"
    ],
    "ans": "C"
  },
  {
    "no": 87,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "[Hindi text not available]",
    "opts": [
      "A. प्रकाशीय श्वसन के कारण",
      "B. प्रकाश संश्लेषण के कारण",
      "C. श्वसन के कारण",
      "D. पर्ण आकारिकी के कारण"
    ],
    "ans": "C"
  },
  {
    "no": 88,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश के परावर्तन के संबंध में, निम्नलिखित में से कौन-सा कथन सत्य नहीं है?",
    "opts": [
      "A. प्रकाश किरण, जो किसी भी सतह से टकराती है, आपतित किरण कहलाती है।",
      "B. जिस बिंदु पर आपतित किरण दर्पण से टकराती है, उस बिंदु पर दर्पण को निरूपित करने वाली रे खा से 90 डिग्री का कोण समान बिंदु पर",
      "C. अभिलंब और आपतित किरण के बीच के कोण को आपतन कोण कहते हैं।",
      "D. अभिलंब तथा मूल दर्पण के बीच के कोण को परावर्तन कोण कहते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 89,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "चक्रवात को दुनिया के अलग-अलग हिस्सों में अलग-अलग नामों से जाना जाता है। लेकिन इसे ________ में 'हरिके न' कहा जाता है",
    "opts": [
      "A. अटलांटिक महासागर",
      "B. आर्क टिक महासागर",
      "C. हिंद महासागर",
      "D. अंटार्क टिक महासागर"
    ],
    "ans": "A"
  },
  {
    "no": 90,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से सही कथन की पहचान कीजिए:",
    "opts": [
      "A. ध्वनि की प्रबलता ध्वनि उत्पन्न करने वाले कं पन के आयाम के वर्ग के समानुपाती होती है",
      "B. यदि कं पन की आवृत्ति कम हो तो ध्वनि की पिच अधिक होती है",
      "C. आवृत्ति ध्वनि की प्रबलता को निर्धारित करती है",
      "D. प्रति सेकं ड दोलनों की संख्या को आयाम कहा जाता है"
    ],
    "ans": "A"
  },
  {
    "no": 91,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन सही है?",
    "opts": [
      "A. परिकल्पना एक घटना के लिए एक उचित व्या ख्या है।",
      "B. प्रयोग किसी भी चीज की परीक्षा है जिसे समझना मुश्किल है।",
      "C. विश्लेषण तर्क द्वारा लिया गया फै सला/निर्णय है।",
      "D. अवलोकन एक विशिष्ट स्थिति या वस्तु के आधार पर या उसमें शामिल सोच का विषय है।"
    ],
    "ans": "A"
  },
  {
    "no": 92,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी शिक्षण सामग्री एक शिक्षक के लिए \"घर्षण\" पढ़ाने में सहायक होगी?",
    "opts": [
      "A. वर्गाकार डिब्बा",
      "B. पतंग",
      "C. पानी की बोतल",
      "D. स्के ल"
    ],
    "ans": "A"
  },
  {
    "no": 93,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक शिक्षिका कक्षा में दो जार लेकर आई। एक जार में, उसने कु छ चने के बीजों को छलनी में रखा और पानी में रखने से पहले पानी से धोकर रात भर भीगने दिया और दू सरे जार में बीज बिना पानी के भिगाए गए थे। (A) पानी में भिगोए गए बीज अंकु रित होने लगते हैं। (B) बिना पानी के बीज जैसे थे वैसे ही रहे।",
    "opts": [
      "A. दोनों कथन अवलोकन हैं",
      "B. दोनों कथन अनुमान हैं",
      "C. A अनुमान है और B अवलोकन है",
      "D. A अवलोकन है और B अनुमान है"
    ],
    "ans": "A"
  },
  {
    "no": 94,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कथन \"वैज्ञानिक स्वभाव और वैज्ञानिक दृष्टिकोण के विकास\" के लिए आवश्यक नहीं है?",
    "opts": [
      "A. परीक्षण और जाँच के बिना कु छ भी स्वीकार करने से इनकार।",
      "B. सत्य और नए ज्ञान की खोज।",
      "C. नए सबूतों के सामने पिछले निष्कर्षों को बदलने की क्षमता।",
      "D. प्रकृ ति को वैसे ही स्वीकार करने की क्षमता है।"
    ],
    "ans": "D"
  },
  {
    "no": 95,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन विज्ञान की प्रकृ ति के बारे में सत्य नहीं है?",
    "opts": [
      "A. विज्ञान आलोचनात्मक सोच है।",
      "B. विज्ञान प्रमाण को मानता है",
      "C. विज्ञान मुक्वित विचारों वाला है।",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 96,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "रीना एक मोमबत्ती को अवतल लेंस के सामने रखती है, अवतल लेंस द्वारा बनने वाला प्रतिबिम्ब सदैव _________ होता है।",
    "opts": [
      "A. वास्तविक",
      "B. उल्टा",
      "C. आकार में छोटा",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "C"
  },
  {
    "no": 97,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "पत्ती से चीनी का परिवहन होता है",
    "opts": [
      "A. फ्लोएम ऊतक",
      "B. ढीले ढंग से व्यवस्थित स्पंजी ऊतक",
      "C. बीन जैसी रं ध्र कोशिकाएं",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 98,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "जब निषेचन शरीर के बाहर होता है, तो IVF का विस्तार इस प्रकार किया जा सकता है :",
    "opts": [
      "A. इन विवो फर्टिलाइजेशन",
      "B. इन विट्रो फर्टिलाइजेशन",
      "C. वाइटल फर्टिलाइजेशन में",
      "D. इंट्रा वैजाइनल फर्टिलाइजेशन"
    ],
    "ans": "B"
  },
  {
    "no": 99,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "यदि 5 वर्ग मीटर के क्षेत्र पर 10 N बल लगाया जाता है, तो दबाव कितना होगा?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 100,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "एक स्प्रिंग तुला का उपयोग X को मापने के लिए किया जाता है, जिसका SI मात्रक न्यूटन है। तो, X क्या है?",
    "opts": [
      "A. द्रव्यमान",
      "B. बल",
      "C. वेग",
      "D. त्वरण"
    ],
    "ans": "B"
  },
  {
    "no": 101,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "सूर्य जैसे पिंडों को प्रकाशमान पिंड कहा जाता है। उन्हें ऐसा कहने का सही कारण कौन-सा है?",
    "opts": [
      "A. वे अन्य वस्तुओं की उपस्थिति में ही प्रकाश देते हैं या उत्सर्जित करते हैं",
      "B. वे अपना स्वयं का प्रकाश देते हैं या उत्सर्जित करते हैं",
      "C. वे अपने आसपास की वस्तुओं की मदद से प्रकाश देते हैं या उत्सर्जित करते हैं",
      "D. वे समय-समय पर प्रका श देते या उत्सर्जित करते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 102,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "जंग लगने से रोकने की प्रक्रिया को समझाने के लिए निम्नलिखित में से किस कथन का उपयोग किया जाता है? a. लोहे की वस्तुओं को ऑक्सीजन के संपर्क में आने से रोकें b. जंग लगने से रोकने के लिए पेंट या ग्रीस की एक परत चढ़ाएं c. लोहे पर क्रोमियम या जिंक जैसी धातु की एक परत का निक्षेप करें",
    "opts": [
      "A. a और b",
      "B. b और c",
      "C. a, b और c सभी",
      "D. a और c"
    ],
    "ans": "C"
  },
  {
    "no": 103,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "सूची I को सूची II से सुमेलित कीजिए और नीचे दिए गए कोड का प्रयोग करके सही उत्तर का चयन कीजिए :",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 104,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "जब मिस्टर. राज अपने छात्रों को अम्ल, क्षारक और उनकी पहचान के संबंध में पढ़ा रहे थे तो उन्होंने नेसंके तक के संबंध में बताया - 'लिटमस पेपर' जो आमतौर पर पदार्थों के 'pH' का अनुमान लगाने के लिए उपयोग किया जाता है। विद्यार्थियों में से एक विद्यार्थी ने पूछा कि लिटमस डाई कहां से प्राप्त की जाती है। इसका उत्तर क्या होगा?",
    "opts": [
      "A. यह कृ त्रिम रूप से प्रयोगशालाओं में निर्मित की जाती है।",
      "B. इसे लाइके न से निकाला जाता है।",
      "C. इसे तितलियों से प्राप्त किया जाता है",
      "D. यह स्याही (इंक) और आयोडीन का मिश्रण होता है"
    ],
    "ans": "B"
  },
  {
    "no": 105,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "उपयुक्त शिक्षण सामग्री का चयन करते समय किन बातों का ध्यान रखना चाहिए?",
    "opts": [
      "A. धीमी गति के शिक्षार्थियों को सुधारने के लिए उनके कार्य का अवलोकन करने की आवश्यकता नहीं है।",
      "B. सुधारात्मक सामग्री को विद्यार्थियों के सभी कठिनाइयों को ठीक करने के लिए डिजाईन किया जाना चाहिए।",
      "C. सुधारात्मक सामग्री को वर्गीकृ त नहीं किया जाना चाहिए, स्व-निर्देशक और विद्यार्थियों को स्वतंत्र रूप से कार्य करने की अनुमति नहीं देनी",
      "D. सुधारात्मक सामग्री को व्यक्तियों को अपनी गति से प्रगति करने की अनुमति नहीं देनी चाहिए।"
    ],
    "ans": "B"
  },
  {
    "no": 106,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "कक्षा में प्रवेश करने से पहले शिक्षक स्ययं से पूछना शुरू करता है, \"इस पाठ के माध्यम से मैं विद्यार्थियों के व्यवहार में क्या बदलाव ला सकता हूं?\" इस तरह के परिवर्तन शिक्षक के ________ का गठन करते हैं।",
    "opts": [
      "A. शिक्षण विधियों",
      "B. शैक्षिक उद्देश्यों",
      "C. मूल्यांकन विधियों",
      "D. शिक्षण रणनीतियों"
    ],
    "ans": "B"
  },
  {
    "no": 107,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "भौतिकी शिक्षक शिक्षण की स्वानुभविक पद्धति को अपनाना चाहता है। इस पद्धति को कक्षा में अपनाने के लिए शिक्षक द्वारा निम्नलिखित में से क्या किया जाना चाहिए?",
    "opts": [
      "A. एक प्रयोग करके विद्यार्थियों को इसे ध्यानपूर्वक अवलोकन करने के लिए कहना।",
      "B. विद्यार्थियों को भौतिकी के प्रश्न करने के लिए कहना।",
      "C. विद्यार्थियों को प्रयोगों की सहायता से आर्कि मिडीज के सिद्धांत को सही ठहराने के लिए कहना।",
      "D. वास्तविक जीवन की उदाहरण देकर विद्यार्थियों को भौतिकी के नियमों की व्याख्या करना।"
    ],
    "ans": "C"
  },
  {
    "no": 108,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन अन्वेषी अधिगम की विशेषता नहीं है?",
    "opts": [
      "A. विद्यार्थियों को प्रश्न पूछने और खोज के माध्यम से पूछताछ करने के लिए प्रोत्साहित करना।",
      "B. कक्षा के खुले विचारों वाली संस्कृ ति।",
      "C. शिक्षक का मार्गदर्शन जहां विद्यार्थियों के तर्क के निर्माण और उनके अनुभवों से जोड़ने पर बल दिया जाता है।",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 109,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "यदि किसी पिंड का वेग दोगुना कर दिया जाए तो उसकी गतिज ऊर्जा _______।",
    "opts": [
      "A. 4 गुना हो जाता है",
      "B. 2 गुना हो जाता है",
      "C. 3 गुना हो जाता है",
      "D. 1/2 गुना हो जाता है"
    ],
    "ans": "A"
  },
  {
    "no": 110,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "______ ने सर्वप्रथम 1802 ई. में प्रकाश के व्‍यतिकरण को प्रयोगात्‍मक रूप से दर्शाया।",
    "opts": [
      "A. गैलीलियो",
      "B. आर्कि मिडीज",
      "C. थॉमस यंग",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 111,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्राकृ तिक मैग्नेटाइट का रासायनिक सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 112,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "ध्वनि की आवृत्ति निम्नलिखित में से किसमें व्यक्त की जाती है?",
    "opts": [
      "A. न्यूटन",
      "B. हर्टज़",
      "C. आर.पी.एम.",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 113,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "प्रयोगशाला थर्मामीटर की सीमा होती है:",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 114,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्‍न‍ में से बिजली के बल्‍ब में कौन-सी गैस भरी होती है?",
    "opts": [
      "A. आर्गन",
      "B. हाइड्रोजन",
      "C. हीलियम",
      "D. ऑक्सीजन"
    ],
    "ans": "A"
  },
  {
    "no": 115,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "पानी से हाइड्रोजन को अलग करने की प्रक्रिया को _______ कहा जाता है।",
    "opts": [
      "A. असमस",
      "B. इलेक्ट्रोलीज़",
      "C. संघनन",
      "D. हाइड्रोजनीकरण"
    ],
    "ans": "B"
  },
  {
    "no": 116,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "निम्‍नलिखित में से आतिशबाजी में हरा रं ग किसके क्‍लोराइड लवण के कारण दिखाई देता है?",
    "opts": [
      "A. कै ल्शियम क्लोराइड",
      "B. सोडियम क्लोराइड",
      "C. सोडियम क्लोराइड और कै ल्शियम क्लोराइड",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 117,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "फास्फोरस के अणु में कितने परमाणु होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 118,
    "date": "13 May 2023",
    "shift": "Shift 2",
    "q": "अवोगाद्रो की संख्या को C-12 के ठीक __________ में परमाणुओं की संख्या के रूप में परिभाषित किया गया है।",
    "opts": [
      "A. 0.12 किलो",
      "B. 0.012 ग्राम",
      "C. 12 ग्राम",
      "D. "
    ],
    "ans": "C"
  }
];

export const TEST_DURATION = 120;
export const MARKS_PER_QUESTION = 1;
export const NEGATIVE_MARKING = 0.25;
export const EXAM_NAME = "Science 2023 Hindi - 13 May 2023 (Shift 2)";
