export const questions = [
  {
    "no": 1,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए प्रश्नों के उत्तर देने के लिए नीचे दिए गए कथनों को पढ़ें । अभिकथन (A): किसान अनाज को जूट की थैलियों या धातु के डिब्बों में भंडारित करते हैं। कारण (R): चूहों और कीड़ों जैसे कीटों से बचाने के लिए साइलो और अन्न भंडार में बड़े पैमाने पर अनाज का भंडारण किया जाता है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "B"
  },
  {
    "no": 2,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दी गई आकृ ति में निम्नलिखित में से किसे P और Q द्वारा दर्शाया गया है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. कार्बन डाइ ऑक्साइड",
      "C. ",
      "D. नाइट्रेट्स और नाइट्राइट्स"
    ],
    "ans": "D"
  },
  {
    "no": 3,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा खाद्य संरक्षण का तरीका नहीं है जिसे मानव द्वारा उपभोग के लिए कच्ची सामग्री को भोजन में बदलने के लिए अपनाया गया है?",
    "opts": [
      "A. गर्मी का जोड़",
      "B. गर्मी को दू र करना",
      "C. परिरक्षकों को जोड़ना",
      "D. पानी की मात्रा को जोड़ना"
    ],
    "ans": "D"
  },
  {
    "no": 4,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन खाद्य प्रसंस्करण के बारे में गलत है?",
    "opts": [
      "A. यह कच्चे माल को मनुष्यों द्वारा उपभोग के लिए भोजन में बदल देता है।",
      "B. खाद्य प्रसंस्करण तकनीकें खाद्य पदार्थों की शेल्फ लाइफ बढ़ाने पर कें द्रित होती हैं।",
      "C. खाना पकाने का उष्मा उपचार भोजन को सुरक्षित और स्वादिष्ट बनाता है।",
      "D. खाद्य परिरक्षण खाद्य को विपणन योग्य खाद्य उत्पादों में परिवर्तित करने से संबंधित है।"
    ],
    "ans": "D"
  },
  {
    "no": 5,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस तकनीक का उपयोग खाद्य पदार्थों में खराब होने की गतिविधि को रोकने के लिए नहीं किया जाता है?",
    "opts": [
      "A. ",
      "B. पराबैंगनी प्रकाश के संपर्क में",
      "C. उच्च तीव्रता स्पंदित प्रकाश",
      "D. उच्च दबाव"
    ],
    "ans": "D"
  },
  {
    "no": 6,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "अवायवीय परिस्थितियों में बैक्टीरिया या यीस्ट जैसे सूक्ष्मजीवों का उपयोग करके कार्बोहाइड्रेट को कार्बनिक अम्ल या अल्कोहल में बदलने की प्रक्रिया निम्नलिखित में से कौन-सी है?",
    "opts": [
      "A. किण्वन",
      "B. जीवाणुनाशन",
      "C. बेकिं ग",
      "D. पाश्चुरीकरण"
    ],
    "ans": "A"
  },
  {
    "no": 7,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (A): पिछले तीन दशकों में प्रति व्यक्ति खाद्य उत्पादन में वृद्धि हुई है और संभावना है कि यह अगले दो दशकों में और शायद आगे भी बढ़े गा। कारण (R): उपज में वृद्धि और खेती की तीव्रता उत्पादन वृद्धि के अधिकांश हिस्से के लिए जारी रहेगी, क्योंकि भूमि की प्रति व्यक्ति उपलब्धता में कमी आई है।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 8,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "अस्पतालों में किचन डिजाइन करते समय निम्नलिखित में से किन बातों का ध्यान रखना चाहिए?",
    "opts": [
      "A. किचन में उचित वेंटिलेशन होना चाहिए।",
      "B. फर्श पूरे फ्लैट होना चाहिए।",
      "C. दीवारों पर गहरे रं ग की टाइलों से बचना चाहिए।",
      "D. कार्य क्षेत्र में छत बहुत नीची होनी चाहिए।"
    ],
    "ans": "D"
  },
  {
    "no": 9,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दिए गए चित्र में दिखाई गई मशीनों का उपयोग निम्नलिखित में से किस खाद्य उत्पादन प्रक्रिया के लिए किया जाता है?",
    "opts": [
      "A. पायसीकरण",
      "B. ",
      "C. स्टीविंग",
      "D. भाप देना"
    ],
    "ans": "A"
  },
  {
    "no": 10,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा रसोई घर में दुर्घटनाओं का कारण नहीं है?",
    "opts": [
      "A. जल्दबाजी",
      "B. कौशल की कमी",
      "C. व्याकु लता",
      "D. सुरक्षा नियमों की अज्ञानता"
    ],
    "ans": "B"
  },
  {
    "no": 11,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा खाद्य उत्पादन में जीवाणु संदू षण का वाहन नहीं है?",
    "opts": [
      "A. भोजन संचालकों के हाथ",
      "B. कपड़े और उपकरण",
      "C. हाथ से संपर्क करने वाली सतहें",
      "D. यांत्रिक रूप से संचालित मशीनें"
    ],
    "ans": "D"
  },
  {
    "no": 12,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। अभिकथन (A): आजकल, विभिन्न प्रकार के लस मुक्त और आहार फाइबर से समृद्ध या प्रोबायोटिक्स और या प्रीबायोटिक्स और / प्रीबायोटिक्स और कार्यात्मक ओलिगोसेके राइड युक्त उत्पाद बाजार में उपलब्ध हैं। कारण (R): दुनिया भर के उपभोक्ता भोजन की सुरक्षा और गुणवत्ता के बारे में तेजी से जागरूक और चिंतित हैं।",
    "opts": [
      "A. A और R दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. A और R दोनों सही हैं लेकिन R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 13,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "खाद्य उत्पादन प्रक्रिया में भोजन की लागत प्राप्त करने के लिए निम्नलिखित में से कौन से रिकॉर्ड महत्वपूर्ण हैं? 1. व्यंजनों 2. नकद रसीद 3. खराब होने वाले बिल 4. स्टोर रूम की लागत 5. क्रय आदेश",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 14,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्न में से कौन अनुशंसित आहार भत्ते (आरडीए) के बारे में सही समझ है?",
    "opts": [
      "A. आरडीए = पोषण संबंधी आवश्यकता - सुरक्षा का मार्जिन",
      "B. आरडीए = पोषण संबंधी आवश्यकता + सुरक्षा का मार्जिन",
      "C. आरडीए = पोषण की आवश्यकता/सुरक्षा का मार्जिन",
      "D. आरडीए = सुरक्षा का मार्जिन"
    ],
    "ans": "B"
  },
  {
    "no": 15,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा विटामिन के प्रकार और उसके स्रोत का सही संयोजन नहीं है?",
    "opts": [
      "A. विटामिन A - पपीता",
      "B. विटामिन C - अमरूद",
      "C. विटामिन B - गेहूं",
      "D. विटामिन D – चावल"
    ],
    "ans": "D"
  },
  {
    "no": 16,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस जीव के लिए 'विकास' प्रजनन का पर्याय नहीं है?",
    "opts": [
      "A. एक कोशिकीय शैवाल",
      "B. अमीबा",
      "C. बैक्टीरिया",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 17,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कथन ‘उपापचय’ के बारे में गलत है?",
    "opts": [
      "A. सभी जीवित प्राणी उपापचय प्रदर्शित करते हैं।",
      "B. कोई भी निर्जीव उपापचय प्रदर्शित नहीं करता है।",
      "C. शरीर में हजारों उपापचयी क्रियाएँ एक साथ होती हैं।",
      "D. कवक और सूक्ष्मजीवों में उपापचय नहीं होता है।"
    ],
    "ans": "D"
  },
  {
    "no": 18,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "जीवित जीवों के बारे में निम्नलिखित में से कौन सा गलत है?",
    "opts": [
      "A. वे स्व-प्रतिकृ ति हैं",
      "B. वे विकसित हो रहे हैं",
      "C. वे स्व-विनियमन कर रहे हैं",
      "D. वे बाहरी उत्तेजनाओं के लिए निष्क्रिय हैं"
    ],
    "ans": "D"
  },
  {
    "no": 19,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा कथन 'द्विपद नामकरण' के बारे में सही नहीं है?",
    "opts": [
      "A. एक द्विपद नाम के दो भाग होते हैं।",
      "B. ",
      "C. एक द्विपद नाम का कोई विशिष्ट नाम नहीं होता है।",
      "D. कार्ल लिनिअस द्वारा एक द्विपद नामकरण प्रणाली विकसित की गई थी।"
    ],
    "ans": "C"
  },
  {
    "no": 20,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसके प्रयोगों ने स्पष्ट रूप से सिद्ध किया कि डीएनए आनुवंशिक पदार्थ है?",
    "opts": [
      "A. अल्फ्रे ड हर्षे और मार्था चेस",
      "B. फ्रे डरिक ग्रिफिथ",
      "C. जेम्स वाटसन और फ्रांसिस क्रिक",
      "D. फ्रांसिस डी इरविन"
    ],
    "ans": "A"
  },
  {
    "no": 21,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रोटीन संश्लेषण के लिए निम्नलिखित में से कौन सा आरएनए आवश्यक है?",
    "opts": [
      "A. के वल एम-आरएनए",
      "B. के वल टी-आरएनए",
      "C. आर- के वल आरएनए",
      "D. तीनों एम-आरएनए, टी-आरएनए और आर-आरएनए"
    ],
    "ans": "D"
  },
  {
    "no": 22,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "मानव कोशिका में कितने गुणसूत्र होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 23,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कोशिका में के न्द्रक का मुख्य कार्य क्या है ?",
    "opts": [
      "A. प्रोटीन संश्लेषण",
      "B. अनुवांशिक जानकारी लेना",
      "C. कोशिका के कार्य को नियंत्रित करता है",
      "D. सेल को गिरने से बचाएं"
    ],
    "ans": "B"
  },
  {
    "no": 24,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "छड़ कोशिकाओं का मुख्य कार्य क्या है?",
    "opts": [
      "A. दृश्य उत्तेजनाओं को परिवर्तित करने के लिए",
      "B. आंखों की रोशनी के बारे में बताना",
      "C. आँखों के रं ग के बारे में बताना",
      "D. आँखों की संरचना बताने के लिए"
    ],
    "ans": "A"
  },
  {
    "no": 25,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा जर्मन चांदी का हिस्सा नहीं है?",
    "opts": [
      "A. कॉपर",
      "B. एल्यूमीनियम",
      "C. निकल",
      "D. जिंक"
    ],
    "ans": "B"
  },
  {
    "no": 26,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा पदार्थ का भौतिक गुण नहीं है?",
    "opts": [
      "A. गलनांक",
      "B. घनत्व",
      "C. प्रतिक्रियाशीलता",
      "D. रं ग"
    ],
    "ans": "C"
  },
  {
    "no": 27,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसी पदार्थ की तारों में खींचे जाने की क्षमता को क्या कहते है?",
    "opts": [
      "A. लचीलापन",
      "B. आघातवर्धनीयता",
      "C. ",
      "D. चालकता"
    ],
    "ans": "A"
  },
  {
    "no": 28,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा आयरन का लैटिन नाम है?",
    "opts": [
      "A. फे रो",
      "B. फे रम",
      "C. फै रस",
      "D. फै रर"
    ],
    "ans": "B"
  },
  {
    "no": 29,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा पदार्थ का रासायनिक गुण है?",
    "opts": [
      "A. क्वथनांक",
      "B. दहनशीलता",
      "C. चालकता",
      "D. कठोरता"
    ],
    "ans": "B"
  },
  {
    "no": 30,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "वह तापमान जिस पर कोई ठोस द्रव में बदल जाता है, कहलाता है:",
    "opts": [
      "A. ",
      "B. गलनांक",
      "C. हिमांक",
      "D. संक्षेपण बिंदु"
    ],
    "ans": "B"
  },
  {
    "no": 31,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "धातु ऑक्सीजन के साथ मिलकर क्या बनाती है?",
    "opts": [
      "A. धातु ऑक्साइड",
      "B. धातु हाइड्राइड",
      "C. धातु हाइड्रॉक्साइड",
      "D. धातु कार्बाइड"
    ],
    "ans": "A"
  },
  {
    "no": 32,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कौन-सी अधातु कमरे के तापमान पर द्विपरमाणुक गैस है?",
    "opts": [
      "A. आर्गन",
      "B. नियोन",
      "C. क्लोरीन",
      "D. हीलियम"
    ],
    "ans": "C"
  },
  {
    "no": 33,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन पदार्थ की सबसे छोटी इकाई है, जो किसी तत्व के गुणों को बरकरार रखती है?",
    "opts": [
      "A. परमाणु",
      "B. अणु",
      "C. यौगिक",
      "D. आयन"
    ],
    "ans": "A"
  },
  {
    "no": 34,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "द्रव्यमान संरक्षण का नियम क्या है ?",
    "opts": [
      "A. रासायनिक अभिक्रिया में न तो द्रव्यमान बनाया जा सकता है और न ही नष्ट किया जा सकता है",
      "B. द्रव्यमान बनाया जा सकता है लेकिन रासायनिक प्रतिक्रिया में नष्ट हो जाता है",
      "C. द्रव्यमान के वल रासायनिक अभिक्रिया में बनाया जा सकता है",
      "D. द्रव्यमान रासायनिक अभिक्रिया में स्वतंत्र चर होता है"
    ],
    "ans": "A"
  },
  {
    "no": 35,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पानी बनाने के लिए हाइड्रोजन और ऑक्सीजन के बीच प्रतिक्रिया के लिए संतुलित रासायनिक समीकरण क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 36,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रबल अम्ल का pH कितना होता है?",
    "opts": [
      "A. 0 से 3",
      "B. 4 से 6",
      "C. ",
      "D. 8 से 14"
    ],
    "ans": "A"
  },
  {
    "no": 37,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चींटी के डंक में कौन सा अम्ल पाया जाता है ?",
    "opts": [
      "A. एसिटिक एसिड",
      "B. फॉर्मिक एसिड",
      "C. साइट्रि क एसिड",
      "D. हाइड्रोक्लोरिक एसिड"
    ],
    "ans": "B"
  },
  {
    "no": 38,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा एं टासिड का उदाहरण है?",
    "opts": [
      "A. ",
      "B. सोडियम क्लोराइड",
      "C. पोटेशियम नाइट्रेट",
      "D. सोडियम बाईकार्बोनेट"
    ],
    "ans": "D"
  },
  {
    "no": 39,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा बेकिं ग सोडा (सोडियम बाइकार्बोनेट) का एक सामान्य घरे लू उपयोग है?",
    "opts": [
      "A. सफाई कर्मक पदार्थ",
      "B. बेकिं ग सामग्री",
      "C. एं टासिड",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 40,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "जो समाधान नहीं बदलता है लाल या नीले लिटमस का रं ग कहलाते हैंAcidic",
    "opts": [
      "A. अम्लीय",
      "B. क्षरीय",
      "C. तटस्थ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 41,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "लवणों में किस प्रकार का बंध उपस्थित होता है ?",
    "opts": [
      "A. सहसंयोजक बंधन",
      "B. आयनिक बंधन",
      "C. धात्विक बंधन",
      "D. हाइड्रोजन बंधन"
    ],
    "ans": "B"
  },
  {
    "no": 42,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दांतों की सड़न के उपचार में निम्नलिखित में से किस लवण का उपयोग किया जाता है?",
    "opts": [
      "A. सोडियम क्लोराइड",
      "B. कै ल्शियम कार्बोनेट",
      "C. सोडियम बाइकार्बोनेट",
      "D. पोटेशियम क्लोराइड"
    ],
    "ans": "B"
  },
  {
    "no": 43,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "एक माइक्रोमीटर स्क्रू गेज का उपयोग करके एक तार का व्यास मापा जाता है। रै खिक पैमाने की रीडिंग 2.0 मिमी और गोलाकार पैमाने की रीडिंग 0.02 मिमी है। तार का व्यास कितना है?",
    "opts": [
      "A. 2.00 मिमी",
      "B. 2.02 मिमी",
      "C. ",
      "D. 2.22 मिमी"
    ],
    "ans": "B"
  },
  {
    "no": 44,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "इंटरनेशनल सिस्टम ऑफ यूनिट्स (एसआई) में लंबाई की माप की इकाई है:",
    "opts": [
      "A. फीट",
      "B. इंच",
      "C. मीटर",
      "D. गज"
    ],
    "ans": "C"
  },
  {
    "no": 45,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "1 सेमी इसके बराबर है:",
    "opts": [
      "A. 0.1 मी",
      "B. 0.01 मी",
      "C. 1.0 मी",
      "D. 10 मी"
    ],
    "ans": "B"
  },
  {
    "no": 46,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "लम्बाई को सही-सही मापने के लिए निम्नलिखित में से किस यंत्र का प्रयोग किया जाता है?",
    "opts": [
      "A. ",
      "B. वर्नियर कै लिपर",
      "C. नापने का फ़ीता",
      "D. चांदा"
    ],
    "ans": "B"
  },
  {
    "no": 47,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आयाम का SI मात्रक क्या हैMeter",
    "opts": [
      "A. मीटर",
      "B. हर्ट्ज़",
      "C. सेकें ड",
      "D. डेसिबल"
    ],
    "ans": "A"
  },
  {
    "no": 48,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किस आकृ ति का क्षेत्रफल सबसे अधिक है?",
    "opts": [
      "A. भुजाओं की लंबाई 4 सेमी के साथ वर्ग",
      "B. आयत जिसकी लंबाई 5 सेमी और चौड़ाई 2 सेमी है",
      "C. वृत्त जिसकी त्रिज्या 3 सेमी है",
      "D. त्रिभुज जिसका आधार 6 सेमी और ऊं चाई 4 सेमी है"
    ],
    "ans": "C"
  },
  {
    "no": 49,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सेल्सियस पैमाने में जल का हिमांक कितना होता है ?",
    "opts": [
      "A. 32 डिग्री सेल्सियस",
      "B. 0 डिग्री सेल्सियस",
      "C. -32 डिग्री सेल्सियस",
      "D. -273 डिग्री सेल्सियस"
    ],
    "ans": "B"
  },
  {
    "no": 50,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सेल्सियस में कौन सा तापमान 300 K तापमान के बराबर है",
    "opts": [
      "A. 36.75 डिग्री.सेल्सियस",
      "B. 26.85 डिग्री.सेल्सियस",
      "C. 25.85 डिग्री.सेल्सियस",
      "D. 35.95 डिग्री.सेल्सियस"
    ],
    "ans": "B"
  },
  {
    "no": 51,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "भोजन की ऊर्जा को किस इकाई में मापा जाता है",
    "opts": [
      "A. ग्राम",
      "B. वॉट",
      "C. कै लोरी",
      "D. किलोग्राम"
    ],
    "ans": "C"
  },
  {
    "no": 52,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "1 किलोग्राम कितने पाउंड के बराबर है",
    "opts": [
      "A. 2.000 पाउंड",
      "B. 2.205 पाउंड",
      "C. 2.375 पाउंड",
      "D. 2.255 पाउंड"
    ],
    "ans": "B"
  },
  {
    "no": 53,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "1 गज में कितने इंच होते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 54,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पर्यावरण में कार्बन की उपस्थिति के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. कार्बन हमारे ग्रह पर जीवन की रीढ़ है।",
      "B. हमारे ग्रह पर, कार्बन को कई बार चक्रित और पुनर्नवीनीकरण किया जाता है।",
      "C. 18वीं शताब्दी के अंत में कार्बन को एक तत्व के रूप में पहचाना गया।",
      "D. अधिकांश कार्बन वातावरण में कार्बन मोनोऑक्साइड के रूप में मौजूद है।"
    ],
    "ans": "D"
  },
  {
    "no": 55,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कार्बन के यौगिकों के बारे में निम्नलिखित में से कौन सा कथन गलत है?",
    "opts": [
      "A. कार्बन के यौगिक, जो कार्बन परमाणुओं के बीच के वल एक बंधन से जुड़े होते हैं, संतृप्त यौगिक कहलाते हैं।",
      "B. कार्बन के वे यौगिक जिनके कार्बन परमाणुओं के बीच द्वि या त्रिक बंध होते हैं, असंतृप्त यौगिक कहलाते हैं।",
      "C. कार्बन यौगिकों में देखे जाने वाले शृंखलन के गुण को कोई अन्य तत्व प्रदर्शित नहीं करता है।",
      "D. कार्बन-कार्बन बंधन बहुत मजबूत नहीं है और इसलिए बहुत अस्थिर है।"
    ],
    "ans": "D"
  },
  {
    "no": 56,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "हाइड्रोकार्बन के बारे में निम्नलिखित में से कौन सा कथन सही नहीं है?",
    "opts": [
      "A. हाइड्रोकार्बन के वल हाइड्रोजन और कार्बन से बने होते हैं।",
      "B. प्रकृ ति में कोई हाइड्रोकार्बन नहीं होता है।",
      "C. हाइड्रोकार्बन पेट्रोलियम और प्राकृ तिक गैस के प्रमुख घटक हैं।",
      "D. हाइड्रोकार्बन पेड़-पौधों में मौजूद होते हैं।"
    ],
    "ans": "B"
  },
  {
    "no": 57,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा संतृप्त हाइड्रोकार्बन के बारे में सही नहीं है?",
    "opts": [
      "A. कार्बन हाइड्रोजन परमाणु एकल बंधन द्वारा एक साथ बंधे होते हैं।",
      "B. ये सरलतम हाइड्रोकार्बन हैं।",
      "C. इस प्रकार के हाइड्रोकार्बन में दोहरे या तिहरे बंधन हो सकते हैं।",
      "D. उन्हें एक साथ अल्के न्स के रूप में जाना जाता है।"
    ],
    "ans": "C"
  },
  {
    "no": 58,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "संतृप्त हाइड्रोकार्बन का सामान्य सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 59,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "ऐल्कीनों का सामान्य सूत्र क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 60,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस हाइड्रोकार्बन में एक या अनेक कार्बन वलय होते हैं?",
    "opts": [
      "A. संतृप्त हाइड्रोकार्बन",
      "B. एलिफै टिक हाइड्रोकार्बन",
      "C. सुगंधित हाइड्रोकार्बन",
      "D. साइक्लोकलेन"
    ],
    "ans": "D"
  },
  {
    "no": 61,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा समय और गर्मी के अतिरिक्त के साथ ठोस से गैस के सरल चरण परिवर्तन ग्राफ का प्रतिनिधित्व करता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. इनमें से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 62,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "संविधान के किस प्रावधान में “स्वच्छ पर्यावरण के अधिकार” को मौलिक अधिकार बताया गया है?",
    "opts": [
      "A. अनुच्छे द 14",
      "B. अनुच्छे द 19",
      "C. अनुच्छे द 21",
      "D. अनुच्छे द 22"
    ],
    "ans": "C"
  },
  {
    "no": 63,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा ऋतु परिवर्तन का कारण है ?",
    "opts": [
      "A. पृथ्वी का अपनी कक्षा में सूर्य के चारों ओर चक्कर लगाना",
      "B. चंद्रमा और सूर्य का गुरुत्वाकर्षण खिंचाव",
      "C. महासागरों की सतह से पानी का वाष्पीकरण",
      "D. पर्यावरण में कार्बन और नाइट्रोजन चक्रों की उपस्थिति"
    ],
    "ans": "A"
  },
  {
    "no": 64,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पर्यावरण का मुख्य कार्य क्या है ?",
    "opts": [
      "A. संसाधन प्रदान करें",
      "B. सौंदर्य सेवाएं प्रदान करें",
      "C. उत्पन्न कचरे क आत्मसात करने के लिए",
      "D. उपरोक्त सभी"
    ],
    "ans": "D"
  },
  {
    "no": 65,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा सतत विकास के लिए रणनीति नहीं है?",
    "opts": [
      "A. ऊर्जा के गैर-पारं परिक स्रोतों का उपयोग",
      "B. जैव खाद का उपयोग",
      "C. औद्योगिक विकास बंद करो",
      "D. इनपुट दक्ष बनें"
    ],
    "ans": "C"
  },
  {
    "no": 66,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "वायुमण्डल के किस भाग में संवेग, ऊष्मा प्रवाह तथा नमी की मात्रा संरक्षित रहती है?",
    "opts": [
      "A. भूतल सीमा परत",
      "B. मेसोस्फीयर",
      "C. क्षोभमंडल",
      "D. समताप मंडल"
    ],
    "ans": "A"
  },
  {
    "no": 67,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दो वस्तुओं के बीच गुरुत्वाकर्षण बल F है। यदि दोनों वस्तुओं के बीच की दू री बदले बिना उनके द्रव्यमान को आधा कर दिया जाए, तो गुरुत्वाकर्षण बल बन जाएगाF/4",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 68,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस इकाई में वायुमंडलीय दबाव व्यक्त किया जाता है?",
    "opts": [
      "A. न्यूटन",
      "B. मिलीबार",
      "C. न्यूटन-मीटर",
      "D. बार"
    ],
    "ans": "B"
  },
  {
    "no": 69,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "समुद्र समीर कब होती है?",
    "opts": [
      "A. दिन के दौरान",
      "B. रात के समय",
      "C. ",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 70,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा सबसे छोटे तापमान को दर्शाता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 71,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से किस पदार्थ की विशिष्ट ऊष्मा क्षमता सबसे अधिक होती है?",
    "opts": [
      "A. मिटटी तेल",
      "B. बर्फ़",
      "C. पानी",
      "D. अल्युमीनियम"
    ],
    "ans": "C"
  },
  {
    "no": 72,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित कथनों में से कौन-सा सही है?",
    "opts": [
      "A. ",
      "B. गहरे रं ग की वस्तुएँ हल्के रं ग की वस्तुओं की तुलना में अधिक ऊष्मा अवशोषित करती हैं",
      "C. गहरे रं ग की वस्तुएँ हल्के रं ग की वस्तुओं की तुलना में समान ऊष्मा अवशोषित करती हैं",
      "D. गहरा रं ग गर्मी को अवशोषित नहीं करता है"
    ],
    "ans": "A"
  },
  {
    "no": 73,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सामान्य ताप पर गैसों का प्रसार किससे अधिक होता है?",
    "opts": [
      "A. ठोस",
      "B. तरल",
      "C. ठोस और तरल दोनों",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 74,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चट्टानों के छोटे-छोटे टुकड़े जो सूर्य के चारों ओर चक्कर लगाते हैं, कहलाते हैंAsteroids",
    "opts": [
      "A. क्षुद्र ग्रह",
      "B. तारामंडल",
      "C. उल्कापिंड",
      "D. धूमके तु"
    ],
    "ans": "C"
  },
  {
    "no": 75,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दहन से किस प्रकार की ऊर्जा उत्पन्न होती है?",
    "opts": [
      "A. यांत्रिक ऊर्जा",
      "B. परमाणु ऊर्जा",
      "C. विद्युत ऊर्जा",
      "D. प्रकाश ऊर्जा"
    ],
    "ans": "D"
  },
  {
    "no": 76,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "[Hindi text not available]",
    "opts": [
      "A. 120 वाट",
      "B. 12 वाट",
      "C. 64 वाट",
      "D. 720 वाट"
    ],
    "ans": "A"
  },
  {
    "no": 77,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसी वस्तु के वेग को तीन गुना करने पर उस वस्तु की गतिज ऊर्जा बन जाती है 4 times",
    "opts": [
      "A. 4 बार",
      "B. 2 बार",
      "C. 9 बार",
      "D. 3 बार"
    ],
    "ans": "C"
  },
  {
    "no": 78,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चुंबकीय क्षेत्र की ताकत का SI मात्रक क्या है?",
    "opts": [
      "A. न्यूटन",
      "B. एम्पीयर",
      "C. टेस्ला",
      "D. ओम"
    ],
    "ans": "C"
  },
  {
    "no": 79,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पृथ्वी की सतह पर उस बिंदु का क्या नाम है जहां चुंबकीय क्षेत्र लंबवत है?",
    "opts": [
      "A. चुंबकीय उत्तरी ध्रुव",
      "B. चुंबकीय दक्षिणी ध्रुव",
      "C. चुंबकीय भूमध्य रे खा",
      "D. चुंबकीय गिरावट"
    ],
    "ans": "A"
  },
  {
    "no": 80,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "चुम्बक में चुम्बकीय क्षेत्र की दिशा क्या होती है ?",
    "opts": [
      "A. ",
      "B. दक्षिण से पूर्व",
      "C. कोई खास दिशा नहीं है",
      "D. दक्षिण से उत्तर"
    ],
    "ans": "A"
  },
  {
    "no": 81,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "फ्लेमिंग के बाएं हाथ के नियम में, अंगूठा किसका प्रतिनिधित्व करता है?",
    "opts": [
      "A. चुंबकीय क्षेत्र की दिशा",
      "B. चालक पर कार्य करने वाले बल की दिशा",
      "C. धारा की दिशा",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 82,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "मोबाइल चार्जर क्या है ?",
    "opts": [
      "A. एक यूपीएस",
      "B. एक स्टेप-डाउन ट्रांसफार्मर",
      "C. एक इन्वर्टर",
      "D. एक स्टेप-अप ट्रांसफार्मर"
    ],
    "ans": "B"
  },
  {
    "no": 83,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "रे सिन किस पौधे का उत्पाद है?",
    "opts": [
      "A. अंगूर",
      "B. शंकु धारी",
      "C. रबर",
      "D. बरगद"
    ],
    "ans": "B"
  },
  {
    "no": 84,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसके अनुसार मानव एक सामाजिक जंतु है?",
    "opts": [
      "A. लास्की",
      "B. प्लेटो",
      "C. अरस्तु",
      "D. रूसो"
    ],
    "ans": "C"
  },
  {
    "no": 85,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्राकृ तिक रबर किसका बहुलक है?",
    "opts": [
      "A. आइसोप्रीन",
      "B. स्टाइरीन",
      "C. विनाइल एसीटेट",
      "D. प्रोपीन"
    ],
    "ans": "A"
  },
  {
    "no": 86,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कौन-सा जंतु श्वसन के लिये त्वचा का उपयोग करता है?",
    "opts": [
      "A. कॉकरोच",
      "B. मेंढक",
      "C. व्हेल",
      "D. डॉग फिश"
    ],
    "ans": "B"
  },
  {
    "no": 87,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "दुग्ध का घनत्व किस यन्त्र से मापा जा सकता है?",
    "opts": [
      "A. गेलेक्टोमेटर",
      "B. लैक्टोमीटर",
      "C. कै ल्सियोमीटर",
      "D. पोलारिमीटर"
    ],
    "ans": "B"
  },
  {
    "no": 88,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश संश्लेषण के दौरन ग्लूकोस में उपस्थित ऑक्सीजन अणु प्राप्त होता है?",
    "opts": [
      "A. जल से",
      "B. ",
      "C. जल तथा कार्बनडाईऑक्साइड दोनों से",
      "D. वायुमण्डलीय ऑक्सीजन से"
    ],
    "ans": "A"
  },
  {
    "no": 89,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "बहुविखण्डन किसमें पाया जाता है?",
    "opts": [
      "A. प्लाज्मोडियम (Plasmodium)",
      "B. पैरामिशियम (Paramecium)",
      "C. जीवाणु (Bacteria)",
      "D. यूग्लीना (Euglena)"
    ],
    "ans": "A"
  },
  {
    "no": 90,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आनुवांशिकी के पिता हैMorgan",
    "opts": [
      "A. मोर्गन",
      "B. मैण्डल",
      "C. डार्विन",
      "D. हचिन्सन"
    ],
    "ans": "B"
  },
  {
    "no": 91,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सी प्रयोगशाला पद्धति की विशेषता नहीं है?",
    "opts": [
      "A. प्रयोगशाला पद्धति \"करके सीखना\" की कहावत पर आधारित है",
      "B. यह छात्रों को तथ्यों की खोज करने में मदद करने के लिए एक क्रियात्मक विधि है।",
      "C. इसमें ठोस से अमूर्त तक की कार्यवाही शामिल है।",
      "D. यह दो या दो से अधिक संस्थाओं का एक संयोजन है जो एक साथ कु छ नया बनाते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 92,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से मानव शरीर की एक वाहिनीहीन ग्रंथि (Ductless Gland) कौन-सी है?",
    "opts": [
      "A. स्वेद ग्रंथि",
      "B. तेल ग्रंथि",
      "C. लार ग्रंथि",
      "D. अंतः स्रावी ग्रंथ"
    ],
    "ans": "D"
  },
  {
    "no": 93,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "नाइट्रोजन और ऑक्सीजन हवा का कितना प्रतिशत हिस्सा बनाते हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 94,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "फू ल पौधे के प्रजनन अंग हैं, पौधों में प्रजनन के संबंध में निम्नलिखित में से कौन-सा कथन सही नहीं है?",
    "opts": [
      "A. पुंके सर नर जनन अंग है और स्त्रीके सर मादा जनन अंग है",
      "B. ऐसे फू ल जिनमें या तो के वल स्त्रीके सर या के वल पुंके सर होते हैं, एकलिंगी फू ल कहलाते हैं",
      "C. स्टिग्मा, शैली पुंके सर के भाग हैं और एथेर स्त्रीके सर का एक भाग है",
      "D. ऐसे फू ल जिनमें पुंके सर और स्त्रीके सर दोनों होते हैं उभयलिंगी फू ल कहलाते है"
    ],
    "ans": "C"
  },
  {
    "no": 95,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "X प्राकृ तिक बहुलक सामग्री है, जो आमतौर पर दुनिया भर में उपयोग की जाती है और यह सेलूलोज़ नामक बहुलक है। X ______ है।",
    "opts": [
      "A. जूट",
      "B. नायलॉन",
      "C. कपास",
      "D. पॉलिएस्टर"
    ],
    "ans": "C"
  },
  {
    "no": 96,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कोशिका एक अंग की बुनियादी संरचनात्मक इकाई है, कोशिकाओं को पहली बार ........... द्वारा एक साधारण आवर्धक उपकरण के तहत पेड़ की छाल पर देखा गया था।",
    "opts": [
      "A. रॉबर्ट हुक",
      "B. अरस्तू",
      "C. ",
      "D. ग्रेगर मेंडेल"
    ],
    "ans": "A"
  },
  {
    "no": 97,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "बंद कमरे में यदि कोई सामग्री जल रही हो तो व्यक्ति को घुटन महसूस हो सकती है। यह किस गैस के अतिरिक्त संचयन के कारण होता है?",
    "opts": [
      "A. ऑक्सीजन",
      "B. नाइट्रोजन",
      "C. कार्बन डाइआक्साइड",
      "D. आर्गन"
    ],
    "ans": "C"
  },
  {
    "no": 98,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "साइट्र स कैं कर, एक पादप रोग ______ के का रण होता है।",
    "opts": [
      "A. जीवाणु",
      "B. कवक",
      "C. विषाणु",
      "D. प्रोटोज़ोआ"
    ],
    "ans": "A"
  },
  {
    "no": 99,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पेट्रो लियम परिष्करणी गैसीय प्रदू षकों के एक प्रमुख स्रोत हैं, जैसे :",
    "opts": [
      "A. ",
      "B. नाइट्रोजन डाइऑक्साइड",
      "C. सल्फर डाइऑक्साइड और नाइट्रोजन डाइऑक्साइड दोनों",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "C"
  },
  {
    "no": 100,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "एक दिन मानविका एक सुनार की दुकान पर गई और उसने देखा कि उसकी सोने की अंगूठी का आकार बढ़ाने के लिए सुनार अंगूठी पर लगातार आघात करता है और अंततः अंगूठी का आकार बढ़ जाता है। यहाँ धातु के किस गुण का प्रयोग किया गया है?",
    "opts": [
      "A. आघातवर्ध्यता",
      "B. तन्य",
      "C. ध्वानिक",
      "D. भंगुर"
    ],
    "ans": "A"
  },
  {
    "no": 101,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "कपास और जूट निम्नलिखित में से किस स्रोत से प्राप्त रे शों के उदाहरण है?",
    "opts": [
      "A. जानवरों",
      "B. पौधों",
      "C. कीड़ें",
      "D. कीटों"
    ],
    "ans": "B"
  },
  {
    "no": 102,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किस समुद्री जीव के शरीर के बाहर हड्डियाँ होती हैं?",
    "opts": [
      "A. एं गलर",
      "B. समुद्री घोड़े",
      "C. पेलिकन ईल",
      "D. बालों वाली फ्रॉगफिश"
    ],
    "ans": "B"
  },
  {
    "no": 103,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा विकल्प विज्ञान की विशेषता नहीं है?",
    "opts": [
      "A. विज्ञान प्रयोगीकरण पर आधारित है।",
      "B. विज्ञान पूर्वाग्रह को अनदेखा करता है।",
      "C. विज्ञान सामाजिक तथ्यों की जाँच करता है।",
      "D. विज्ञान प्रकृ ति में गतिशील है।"
    ],
    "ans": "C"
  },
  {
    "no": 104,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "फास्ट 2 कार्यक्रम का मुख्य उद्देश्य हैTime Change",
    "opts": [
      "A. समय परिवर्तन",
      "B. पाठ्यचर्चा",
      "C. ",
      "D. पदार्थ और ऊर्जा"
    ],
    "ans": "D"
  },
  {
    "no": 105,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा शैक्षिक निदान में एक आवश्यक कदम है?",
    "opts": [
      "A. उन विद्यार्थियों की पहचा न करना जिन्हें परे शानी हो रही है या जिन्हें सहायता की आवश्यकता है",
      "B. विद्यार्थियों की स्थिति उनके लक्षणों से निर्धारित करना",
      "C. उनके प्रदर्शन के आधार पर विद्यार्थियों की आलोचना करना",
      "D. विद्यार्थियों की शैक्षिक उपलब्धि को मापन"
    ],
    "ans": "A"
  },
  {
    "no": 106,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन-सा कथन विज्ञान की विशेषता के अनुसार गलत है?",
    "opts": [
      "A. विज्ञान समझने का मार्ग है",
      "B. विज्ञान अलौकिक व्याख्या पर कें द्रित है",
      "C. यह प्रा कृ तिक जगत के संबंध में सीखने का एक तरीका है",
      "D. यह वैज्ञानिक जगत के संबंध में ज्ञान प्राप्त करने का मार्ग प्रशस्त करता ह"
    ],
    "ans": "B"
  },
  {
    "no": 107,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "प्रकाश के वेग की गणना सबसे पहले किसने की थी?",
    "opts": [
      "A. ",
      "B. न्यूटन",
      "C. गैलीलियो",
      "D. आर्कि मिडीज"
    ],
    "ans": "A"
  },
  {
    "no": 108,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "व्‍यतिकरण कितने प्रकार के होते है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 109,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आइन्‍सटीन ______में जन्‍में अमेरिकी वैज्ञानिक थे जिन्‍हें 1921 ई. का भौतिकी में नोबल पुरस्‍कार मिला।",
    "opts": [
      "A. रूस",
      "B. जर्मनी",
      "C. जापान",
      "D. नीदरलैंड"
    ],
    "ans": "B"
  },
  {
    "no": 110,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "पीने के पानी को कीटाणुरहित करने के लिए निम्‍न गैसों में से किस गैस का प्रयोग किया जाता है?",
    "opts": [
      "A. ब्रोमीन गैस",
      "B. क्लोरीन गैस",
      "C. फ्लोरीन गैस",
      "D. फ्लोरीन गैस और ब्रोमीन गैस"
    ],
    "ans": "B"
  },
  {
    "no": 111,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "सर्वप्रथम मानव ने निम्‍न में से किस धातु का उपयोग किया था?",
    "opts": [
      "A. रे डियम",
      "B. चांदी",
      "C. तांबा",
      "D. सोना"
    ],
    "ans": "C"
  },
  {
    "no": 112,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन अर्धचालक (सेमीकं डक्टर) है?",
    "opts": [
      "A. सिलिकॉन",
      "B. कै ल्शियम",
      "C. ऑक्सीजन",
      "D. हीलियम"
    ],
    "ans": "A"
  },
  {
    "no": 113,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "आधुनिक आवर्त सारणी में कितने आवर्त हैं?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 114,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन एक अधातु होने के बावजूद एक चमकदार क्रिस्टलीय रूप रखता है?",
    "opts": [
      "A. कार्बन",
      "B. सेलेनियम",
      "C. नाइट्रोजन",
      "D. आयोडीन"
    ],
    "ans": "D"
  },
  {
    "no": 115,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा तत्व ब्रह्मांड में सबसे प्रचुर मात्रा में है?",
    "opts": [
      "A. हाइड्रोजन",
      "B. ",
      "C. ऑक्सीजन",
      "D. नाइट्रोजन"
    ],
    "ans": "A"
  },
  {
    "no": 116,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "मोलर द्रव्यमान किस इकाई में व्यक्त किया जाता है?",
    "opts": [
      "A. मोल",
      "B. ग्राम / मोल",
      "C. ग्राम-मोल",
      "D. मोल / ग्राम"
    ],
    "ans": "B"
  },
  {
    "no": 117,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "एल्युमिनियम की संयोजकता (वैलेंसी) कितनी होती है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 118,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन एक धनायन है?",
    "opts": [
      "A. क्लोराइड आयन",
      "B. नाइट्रेट आयन",
      "C. पोटेशियम आयन",
      "D. हाइड्रोक्साइड आयन"
    ],
    "ans": "C"
  },
  {
    "no": 119,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "निम्नलिखित में से कौन सा ऋणायन है?",
    "opts": [
      "A. आयोडीन आयन",
      "B. लीड आयन",
      "C. जिंक आयन",
      "D. अमोनियम आयन"
    ],
    "ans": "A"
  },
  {
    "no": 120,
    "date": "12 May 2023",
    "shift": "Shift 2",
    "q": "किसानों को उनकी फसलों के लिए सरकार द्वारा पूर्व-घोषित मूल्य का भुगतान किया जाता है। यह कहा जाता है।",
    "opts": [
      "A. निवेशित मूल्य",
      "B. कीमत मूल्य",
      "C. बाज़ार मूल्य",
      "D. न्यूनतम समर्थन मूल्य"
    ],
    "ans": "D"
  }
];

export const TEST_DURATION = 120;
export const MARKS_PER_QUESTION = 1;
export const NEGATIVE_MARKING = 0.25;
export const EXAM_NAME = "Science 2023 Hindi - 12 May 2023 (Shift 2)";
