export const questions = [
  {
    "no": 1,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा आलू के मिश्रण का सही नाम है जिसमें पके हुए मांस, मछली या पोल्ट्री को गेंदों, पैटीज़ या अन्य आकृ तियों में बनाया जाता है और तलने से पहले ब्रेड के साथ लेपित किया जाता है?",
    "opts": [
      "A. क्रोके ट्स",
      "B. क्राउस्टेड",
      "C. डारियोल",
      "D. डीगोरगर"
    ],
    "ans": "A"
  },
  {
    "no": 2,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विकल्पों में दिए गए भोजन के प्रकार के लिए निम्नलिखित में से कौन-सा सही तथ्य नहीं है?",
    "opts": [
      "A. कार्यात्मक खाद्य पदार्थ- के वल सामान्य शारीरिक कार्य करने वाले खाद्य पदार्थ।",
      "B. चिकित्सा खाद्य पदार्थ- रोगों के लिए आहार प्रबंधन खाद्य पदार्थ",
      "C. परिरक्षित खाद्य पदार्थ- संरक्षण के तरीके खाद्य पदार्थों की प्रकृ ति को नहीं बदलते हैं।",
      "D. तैयार खाद्य पदार्थ- अलग-अलग अवयवों को मिलाकर और संसाधित करके तैयार किए गए खाद्य पदार्थ"
    ],
    "ans": "A"
  },
  {
    "no": 3,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्न में से कौन कम तापमान पर और लंबे समय तक बहुत कम तरल के साथ एक बंद बर्तन में खाना पकाने की विधि है?",
    "opts": [
      "A. ",
      "B. स्टीमिंग",
      "C. स्टीविंग",
      "D. पोचिंग"
    ],
    "ans": "A"
  },
  {
    "no": 4,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए चित्र में किस प्रकार की सब्जी को काटा गया है?",
    "opts": [
      "A. ब्रूनोइस",
      "B. मैसेडोइन",
      "C. पायसेन",
      "D. जार्डिनेयर"
    ],
    "ans": "D"
  },
  {
    "no": 5,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बायोइलेक्ट्रि क इम्पीडेंस टेस्ट के जरिए क्या पता लगाया जा सकता है?",
    "opts": [
      "A. शरीर रचना",
      "B. मोटापा",
      "C. मांसपेशियों की ताकत",
      "D. हृदय स्वास्थ्य"
    ],
    "ans": "A"
  },
  {
    "no": 6,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पानी में खाना पकाने के दौरान विटामिन बी और सी पर ताप का क्या प्रभाव पड़ता है?",
    "opts": [
      "A. कोई प्रभाव नहीं है।",
      "B. कु छ विटामिन नष्ट हो जाते हैं।",
      "C. वे जम जाते हैं।",
      "D. गर्म करने से नष्ट हो जाते हैं।"
    ],
    "ans": "D"
  },
  {
    "no": 7,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पौधों में रं ध्रों का क्या कार्य है?",
    "opts": [
      "A. जड़ों से सामग्री का परिवहन करना",
      "B. ऊर्जा परिवहन के लिए",
      "C. ऊर्जा उत्पन्न करना",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 8,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विटामिन B12 का अच्छा स्रोत है?",
    "opts": [
      "A. सब्जियां",
      "B. फल",
      "C. साइट्र स खाद्य पदार्थ",
      "D. सी फू ड (समुद्री भोजन)"
    ],
    "ans": "D"
  },
  {
    "no": 9,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "आम के वैज्ञानिक नाम 'मैंगीफे रा इंडिका लिन' में 'इंडिका' का क्या अर्थ है?",
    "opts": [
      "A. यह टैक्सोनोमिस्ट का नाम है।",
      "B. यह जीनस का प्रतिनिधित्व करता है।",
      "C. यह प्रजातियों का प्रतिनिधित्व करता है।",
      "D. यह गुणवत्ता का प्रतिनिधित्व करता है।"
    ],
    "ans": "C"
  },
  {
    "no": 10,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ग्लूकोज को तोड़ने के लिए ऑक्सीजन का उपयोग करके श्वसन के लिए निम्नलिखित में से कौन सा पद प्रयोग नहीं किया जाता है?",
    "opts": [
      "A. एरोबिक श्वसन",
      "B. ",
      "C. अवायवीय श्वसन",
      "D. कोशिकीय श्वसन"
    ],
    "ans": "C"
  },
  {
    "no": 11,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा हार्डी-वेनबर्ग संतुलन का हिस्सा नहीं है?",
    "opts": [
      "A. जीन प्रवासन",
      "B. आनुवंशिक बहाव",
      "C. उत्परिवर्तन",
      "D. अनुकू ली फिटनेस"
    ],
    "ans": "D"
  },
  {
    "no": 12,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन हाइड्रोफिलिक पदार्थों को कोशिका में प्रवेश करने या बाहर निकलने से रोकता है?",
    "opts": [
      "A. फास्फोलिपिड्स",
      "B. प्रोटीन",
      "C. एटीपी",
      "D. एडीपी"
    ],
    "ans": "A"
  },
  {
    "no": 13,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए- आरएनए की तुलना में डीएनए रासायनिक रूप से कम प्रतिक्रियाशील और संरचनात्मक रूप से अधिक स्थिर है। कारण (आर - आरएनए में प्रत्येक न्यूक्लियोटाइड पर मौजूद 2'-ओएच समूह एक प्रतिक्रियाशील समूह है और आरएनए अस्थिर और आसानी से गिरावट योग्य बनाता है। आरएनए को अब उत्प्रेरक के रूप में भी जाना जाता है, इसलिए प्रतिक्रियाशील।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. A सही है लेकिन R गलत है।",
      "D. A गलत है लेकिन R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 14,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा हीमोग्लोबिन का मुख्य घटक है?",
    "opts": [
      "A. विटामिन",
      "B. प्रोटीन",
      "C. लोहा",
      "D. कै ल्शियम"
    ],
    "ans": "B"
  },
  {
    "no": 15,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "वसामय ग्रंथियाँ कहाँ पाई जाती हैं ?",
    "opts": [
      "A. त्वचा की एपिडर्मिस",
      "B. पेट के श्लेष्म उपकला",
      "C. त्वचा की श्लेष्मा उपकला",
      "D. त्वचा की डर्मिस"
    ],
    "ans": "A"
  },
  {
    "no": 16,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "तंत्रिका कोशिकाएँ दू सरों से किस प्रकार भिन्न हैं?",
    "opts": [
      "A. पूर्ण संरचना",
      "B. पूर्ण कार्य",
      "C. अंतरकोशिकीय संचार",
      "D. भागों के कार्य"
    ],
    "ans": "C"
  },
  {
    "no": 17,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सी रक्त वाहिका पोषक तत्वों से भरपूर रक्त को आंतों से यकृ त तक पहुँचाती है?",
    "opts": [
      "A. हेपेटिक धमनी",
      "B. यकृ त पोर्टल शिरा",
      "C. बड़ी सफीन नस",
      "D. अवर वेना कावा"
    ],
    "ans": "B"
  },
  {
    "no": 18,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए): प्राकृ तिक संसाधनों ने इस ग्रह को रहने योग्य बनाया है और जीवित जीवों के विकास और रखरखाव का समर्थन किया है। कारण (R) : प्राकृ तिक संसाधन सभी जीवित प्राणियों विशेषकर मनुष्यों के लिए अत्यंत महत्वपूर्ण हैं।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 19,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा भारत के खनिज संसाधनों के संबंध में सही नहीं है?",
    "opts": [
      "A. भारत दुनिया में लौह अयस्क में चौथे स्थान पर है।",
      "B. अभ्रक उत्पादन में भारत का विश्व में प्रथम स्थान है।",
      "C. भारत दुनिया में क्रोमाइट उत्पादन में तीसरे स्थान पर है।",
      "D. भारत दुनिया में एल्यूमीनियम उत्पादन में दू सरे स्थान पर है।"
    ],
    "ans": "D"
  },
  {
    "no": 20,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "रामसर सम्मेलन के तहत कितनी भारतीय आर्द्र भूमि को अंतर्राष्ट्रीय महत्व की आर्द्रभूमि घोषित किया गया है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 21,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "नीचे दिए गए कथनों को पढ़िए और दिए गए प्रश्नों के उत्तर दीजिए। दावा (ए) - पानी सबसे महत्वपूर्ण संसाधन है, जो जीवन का समर्थन करता है, जबकि वन संसाधन पानी का समर्थन करते हैं। कारण (R) : वर्षा जल को एकत्रित करने और छानने के लिए वन सीधे तौर पर जवाबदेह हैं, जो पौधों, जानवरों और मनुष्यों के लिए स्वच्छ जल स्रोतों को विकसित करने के लिए आवश्यक है।",
    "opts": [
      "A. ए और आर दोनों सही हैं। R, A की सही व्याख्या है।",
      "B. ए और आर दोनों सही हैं। R, A की सही व्याख्या नहीं है।",
      "C. के वल A सही है।",
      "D. के वल R सही है।"
    ],
    "ans": "A"
  },
  {
    "no": 22,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "भूमि निर्वाह क्या है?",
    "opts": [
      "A. मानवीय गतिविधियों के कारण मिट्टी का क्षरण।",
      "B. दोहन की तुलना में भूजल संसाधनों का कम पुनर्भरण।",
      "C. आवश्यकता से अधिक वर्षा से नए जल संसाधनों का सृजन होता है।",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 23,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "'बदलती जलवायु हाइड्रोलॉजिक चक्र के सभी तत्वों को बदल सकती है, जिसमें वर्षा, वाष्पीकरण, मिट्टी की नमी, भूजल पुनर्भरण और अपवाह शामिल हैं और वर्षा, बर्फ के पिघलने और अपवाह की तीव्रता को भी बदल सकते हैं'। निम्नलिखित में से कौन सा जल चक्र के बारे में दिए गए कथन के बारे में सही समझ है?",
    "opts": [
      "A. यह असत्य है",
      "B. यह आंशिक रूप से सच है।",
      "C. यह सच है।",
      "D. यह जल चक्र से संबंधित नहीं है।"
    ],
    "ans": "C"
  },
  {
    "no": 24,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस 'पेडोलॉजी' का संबंध है?",
    "opts": [
      "A. यह खनिजों की संरचना और विकास से संबंधित है।",
      "B. यह मिट्टी के गठन, उत्पत्ति, सर्वेक्षण और वर्गीकरण से संबंधित है।",
      "C. यह हाइड्रोलॉजिकल चक्रों के पैटर्न और जलवायु पर इसके प्रभाव से संबंधित है।",
      "D. यह खनिज निर्माण और वर्गीकरण से संबंधित है।"
    ],
    "ans": "B"
  },
  {
    "no": 25,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा कथन मिट्टी के पीएच के महत्व के बारे में सही है? 1. घुलनशील Fe और AI की विषाक्त मात्रा की उपस्थिति अम्लीय मिट्टी में पौधों की वृद्धि पर प्रतिकू ल प्रभाव डालती है 2. कम (अम्लीय) और उच्च (क्षारीय) पीएच में फास्फोरस की उपलब्धता कम हो जाती है। 3. क्षारीय प्रतिक्रिया (pH 7.5 और ऊपर) वाली मिट्टी और OH- आयनों की उपस्थिति से P, B, Fe, Cu, Mn और Zn की कमी हो जाती है",
    "opts": [
      "A. के वल 1",
      "B. 1 और 2",
      "C. 2 और 3",
      "D. 1, 2 और 3"
    ],
    "ans": "D"
  },
  {
    "no": 26,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी धातु सबसे अधिक प्रतिक्रियाशील है?",
    "opts": [
      "A. लेड",
      "B. पारा",
      "C. कै ल्शियम",
      "D. एल्यूमीनियम"
    ],
    "ans": "C"
  },
  {
    "no": 27,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी धातु उत्कृ ष्ट धातु है?",
    "opts": [
      "A. लोहा",
      "B. सोना",
      "C. एल्युमिनियम",
      "D. जस्ता"
    ],
    "ans": "B"
  },
  {
    "no": 28,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "इलेक्ट्रोलाइटिक शोधन में शुद्ध धातु की मात्रा निक्षेपित होती है Cathode",
    "opts": [
      "A. कै थोड",
      "B. एनोड",
      "C. या तो कै थोड या एनोड",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 29,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "12 ग्राम कार्बन परमाणु बराबर है1 atom of carbon",
    "opts": [
      "A. कार्बन का 1 परमाणु",
      "B. कार्बन के 12 मोल",
      "C. ",
      "D. कार्बन के 6 मोल"
    ],
    "ans": "C"
  },
  {
    "no": 30,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रवों के द्रव्यमान को मापने के लिए निम्नलिखित में से किसका प्रयोग किया जाता है?",
    "opts": [
      "A. संतुलन",
      "B. मापने वाला सिलेंडर",
      "C. शासक",
      "D. थर्मामीटर"
    ],
    "ans": "B"
  },
  {
    "no": 31,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रव्यमान का प्रतीक क्या है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 32,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "1 किलोमीटर कितने मील के बराबर होता है0.750 miles",
    "opts": [
      "A. 0.750 मील",
      "B. 0.876 मील",
      "C. 0.621 मील",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 33,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "एक घन का पृष्ठीय क्षेत्रफल और आयतन संख्यात्मक रूप से बराबर होता है। घन की भुजा की लंबाई ज्ञात कीजिए?",
    "opts": [
      "A. 2 इकाई",
      "B. 6 इकाई",
      "C. 7 यूनिट",
      "D. 4 यूनिट"
    ],
    "ans": "B"
  },
  {
    "no": 34,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा 'अपरिवर्तनीय' है?",
    "opts": [
      "A. रासायनिक परिवर्तन",
      "B. एक भौतिक परिवर्तन",
      "C. भौतिक परिवर्तन और रासायनिक परिवर्तन दोनों",
      "D. न तो भौतिक परिवर्तन और न ही रासायनिक परिवर्तन"
    ],
    "ans": "A"
  },
  {
    "no": 35,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "क्या एक चमकदार स्टेनलेस स्टील की प्लेट या एक चमकता हुआ स्टील का चम्मच प्रकाश की दिशा बदल सकता है?",
    "opts": [
      "A. हाँ, वे प्रकाश की दिशा बदल सकते हैं।",
      "B. ",
      "C. वे के वल प्रकाश का रं ग बदल सकते हैं।",
      "D. वे के वल प्रकाश को अवशोषित कर सकते हैं।"
    ],
    "ans": "A"
  },
  {
    "no": 36,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "समतल दर्पण में वस्तु और प्रतिबिम्ब के बीच की दू री होती है:",
    "opts": [
      "A. वस्तु और दर्पण के बीच की दू री के बराबर",
      "B. वस्तु और दर्पण के बीच की दू री से अधिक",
      "C. वस्तु और दर्पण के बीच की दू री से कम",
      "D. कोई भी दू री हो सकती है"
    ],
    "ans": "A"
  },
  {
    "no": 37,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सी एक आभासी छवि की विशेषता है?",
    "opts": [
      "A. इसे पर्दे पर बनाया जा सकता है",
      "B. यह हमेशा वास्तविक होता है",
      "C. इसे पर्दे पर नहीं बनाया जा सकता है",
      "D. यह हमेशा वस्तु से बड़ा होता है"
    ],
    "ans": "C"
  },
  {
    "no": 38,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अवतल लेंस की सहायता से निम्नलिखित में से किस नेत्र दोष को ठीक किया जा सकता है?",
    "opts": [
      "A. मायोपिया (निकट दृष्टि)",
      "B. हाइपरमेट्रोपिया (लंबी दृष्टि)",
      "C. प्रेसबायोपिया (उम्र से संबंधित दू रदर्शिता)",
      "D. मोतियाबिंद"
    ],
    "ans": "A"
  },
  {
    "no": 39,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ध्वनि के कं पन को बढ़ाया जाता हैStirrup",
    "opts": [
      "A. वलयक",
      "B. निहाई",
      "C. मुग्दरक",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 40,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "माध्यम में ध्वनि की गति किस पर निर्भर करती हैFrequency",
    "opts": [
      "A. आवृत्ति",
      "B. मध्यम के तापमान पर",
      "C. ",
      "D. आवाज़ का उतार-चढ़ाव (Pitch)"
    ],
    "ans": "B"
  },
  {
    "no": 41,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "धातु ब्लॉकों में दरारों और दोषों का पता लगाने के लिए उद्योग में निम्नलिखित में से कौन-सी तरं ग का उपयोग किया जाता है?",
    "opts": [
      "A. इन्फ्रासोनिक",
      "B. अल्ट्रासोनिक",
      "C. रे डियो",
      "D. पदार्थ"
    ],
    "ans": "B"
  },
  {
    "no": 42,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "दो बल किसी वस्तु पर विपरीत दिशा में लगते हैं, तो क्या होता है?",
    "opts": [
      "A. बल जुड़ते हैं",
      "B. बल घट जाते हैं",
      "C. बल विभाजित हो जाते हैं",
      "D. बल गुणन हो जाते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 43,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "गुरुत्वाकर्षण बल निर्भर करता है–",
    "opts": [
      "A. वस्तुओं का आकार",
      "B. वस्तुओं का वेग",
      "C. वस्तुओं का द्रव्यमान",
      "D. अन्य वस्तुओं की उपस्थिति"
    ],
    "ans": "C"
  },
  {
    "no": 44,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "त्रिज्या R की पृथ्वी के कें द्र पर किसी वस्तु का भार हैZero",
    "opts": [
      "A. शून्य",
      "B. अनंत",
      "C. पृथ्वी की सतह पर भार का R गुना",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 45,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब जहाज समुद्री जल में तैरता है क्योंकिThe weight of water displaced is greater than the weight of ship",
    "opts": [
      "A. विस्थापित जल का भार जहाज के भार से अधिक होता है",
      "B. विस्थापित जल का भार जहाज के भार से कम होता है",
      "C. विस्थापित पानी का वजन जहाज के वजन के बराबर होता है",
      "D. यह पानी को विस्थापित नहीं करता है"
    ],
    "ans": "C"
  },
  {
    "no": 46,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "गुब्बारे मैं हवा या पानी भरने पर उसका आकार क्यों बदलते हैं?",
    "opts": [
      "A. दबाव बढ़ने के कारण",
      "B. दबाव कम होने के कारण",
      "C. द्रव्यमान के कारण",
      "D. गुरुत्वाकर्षण के कारण"
    ],
    "ans": "A"
  },
  {
    "no": 47,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अच्छी तरह से पॉलिश किए गए फर्श पर ठीक से चलना क्यों कठिन होता है?",
    "opts": [
      "A. घर्षण कम होने के कारण",
      "B. अधिक घर्षण के कारण",
      "C. पॉलिश के कारण",
      "D. कम दबाव के कारण"
    ],
    "ans": "A"
  },
  {
    "no": 48,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "टायरों की सतह पर ट्रेड क्यों बनाए जाते हैं?",
    "opts": [
      "A. घर्षण बढ़ाने के लिए",
      "B. घर्षण कम करने के लिए",
      "C. टायर अच्छा दिखने के लिए",
      "D. पकड़ कम करने के लिए"
    ],
    "ans": "A"
  },
  {
    "no": 49,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रव के कणों के वास्तविक संचलन द्वारा द्रव के एक भाग से दू सरे भाग में ऊष्मा के स्थानांतरण की प्रक्रिया कहलाती हैConvection",
    "opts": [
      "A. संवहन",
      "B. चालन",
      "C. विकिरण",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "A"
  },
  {
    "no": 50,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब थल से गर्म वायु चक्र पूरा करने के लिए समुद्र की ओर चलती है। समुद्र से निकलने वाली वायु कहलाती हैSea breeze",
    "opts": [
      "A. समुद्र समीर",
      "B. थल समीर",
      "C. भूमि चक्रवात",
      "D. छोटी सुनामी"
    ],
    "ans": "A"
  },
  {
    "no": 51,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जल का क्वथनांक बिंदु क्या है -",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 52,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-से कारक पर विशिष्ट ऊष्मा धारिता निर्भर करती है?",
    "opts": [
      "A. पदार्थ की प्रकृ ति",
      "B. तापमान",
      "C. ",
      "D. आयतन"
    ],
    "ans": "C"
  },
  {
    "no": 53,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन गुप्त ऊष्मा का उदाहरण है ?",
    "opts": [
      "A. उबलते पानी का एक बर्तन",
      "B. एक कप गर्म कॉफी",
      "C. एक पिघलने वाला आइस क्यूब",
      "D. एक गर्म कमरा"
    ],
    "ans": "C"
  },
  {
    "no": 54,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब पृथ्वी किसी धूमके तु की पूँछ को पार करती है, तो उल्काओं के झुंड दिखाई देते हैं। इन्हें इस रूप में जाना जाता हैMeteors spring",
    "opts": [
      "A. उल्का बसंत",
      "B. उल्का वृष्टि",
      "C. उल्का झरना",
      "D. उल्का समूह"
    ],
    "ans": "B"
  },
  {
    "no": 55,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कार्य का SI मात्रक क्या है?",
    "opts": [
      "A. ",
      "B. न्यूटन",
      "C. वाट",
      "D. अर्ग"
    ],
    "ans": "A"
  },
  {
    "no": 56,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कार्य और ऊर्जा के बीच क्या संबंध है?",
    "opts": [
      "A. कार्य ऊर्जा का एक रूप है",
      "B. ऊर्जा कार्य का एक रूप है",
      "C. कार्य और ऊर्जा असंबंधित हैं",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "B"
  },
  {
    "no": 57,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "एक साधारण मशीन का मूल सिद्धांत क्या है?",
    "opts": [
      "A. बल बढ़ाने के लिए",
      "B. गति बढ़ाने के लिए",
      "C. बल कम करने के लिए",
      "D. गति कम करने के लिए"
    ],
    "ans": "C"
  },
  {
    "no": 58,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा द्वितीय श्रेणी के उत्तोलक का उदाहरण है?",
    "opts": [
      "A. व्हीलबैरो",
      "B. कैं ची",
      "C. झूला",
      "D. हथौड़ा"
    ],
    "ans": "A"
  },
  {
    "no": 59,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ऊर्जा के एक रूप से दू सरे रूप में परिवर्तन के दौरान किसी भी समय कु ल ऊर्जा बनी रहती है",
    "opts": [
      "A. बढ़ती है",
      "B. कम हो जाती है",
      "C. शून्य",
      "D. नियत"
    ],
    "ans": "D"
  },
  {
    "no": 60,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "भारत को एक वर्ष में कितनी सौर ऊर्जा प्राप्त होती है?",
    "opts": [
      "A. 4000 ट्रि लियन kWh से अधिक",
      "B. 4000 ट्रि लियन kWh से कम",
      "C. 5000 ट्रि लियन kWh से अधिक",
      "D. 2000 ट्रि लियन kWh से अधिक"
    ],
    "ans": "C"
  },
  {
    "no": 61,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "यदि कोई पिण्ड 1 जूल प्रति सेकण्ड की दर से कार्य करता है, तो उस पिंड की शक्ति होगी2 watts",
    "opts": [
      "A. 2 वाट",
      "B. 0 वाट",
      "C. 1 वाट",
      "D. 3 वाट"
    ],
    "ans": "C"
  },
  {
    "no": 62,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस युग्म में दोनों मात्राएँ अदिश हैंForce and displacement",
    "opts": [
      "A. बल और विस्थापन",
      "B. वेग और गतिज ऊर्जा",
      "C. घनत्व और मात्रा",
      "D. संवेग और विस्थापन"
    ],
    "ans": "C"
  },
  {
    "no": 63,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "टोस्टर में निम्नलिखित में से कौन-सा ऊर्जा रूपांतरण होता है?",
    "opts": [
      "A. के मिकल से इलेक्ट्रि कल",
      "B. इलेक्ट्रि कल से थर्मल",
      "C. थर्मल से इलेक्ट्रि कल",
      "D. थर्मल से परमाणु"
    ],
    "ans": "B"
  },
  {
    "no": 64,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विद्युत सेल कै से कार्य करता है?",
    "opts": [
      "A. यांत्रिक ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है",
      "B. तापीय ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है",
      "C. रासायनिक ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है",
      "D. विद्युत ऊर्जा को यांत्रिक ऊर्जा में परिवर्तित करता है"
    ],
    "ans": "C"
  },
  {
    "no": 65,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन सा संबंध सही है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 66,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन से कथन चुंबकीय क्षेत्र रे खाओं के लिए सत्य हैं?",
    "opts": [
      "A. यह दक्षिण से निकलती है और उत्तर में विलीन हो जाती है",
      "B. वे कभी एक-दू सरे को काट नहीं सकती",
      "C. वे एक दू सरे को काट सकती हैं",
      "D. वे बंद लूप नहीं बनाती हैं"
    ],
    "ans": "B"
  },
  {
    "no": 67,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "हाथ की कौन सी उंगली फ्लेमिंग के दाहिने हाथ के नियम में प्रेरित धारा की दिशा का प्रतिनिधित्व करती है?",
    "opts": [
      "A. तर्जनी",
      "B. मध्यमा",
      "C. कनिष्ठा",
      "D. अनामिका"
    ],
    "ans": "B"
  },
  {
    "no": 68,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "फ्लेमिंग के दाहिने हाथ के नियम के संबंध में निम्नलिखित में से कौन सा कथन सत्य है?",
    "opts": [
      "A. इसका उपयोग विद्युत धारा ले जाने वाले कं डक्टर पर कार्य करने वाले बल की दिशा निर्धारित करने के लिए किया जाता है।",
      "B. ",
      "C. इसका उपयोग विद्युत क्षेत्रों की दिशा निर्धारित करने के लिए किया जाता है।",
      "D. इसका उपयोग चुंबकीय क्षेत्र की ताकत निर्धारित करने के लिए किया जाता है।"
    ],
    "ans": "B"
  },
  {
    "no": 69,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "हम बिजली के बल्बों की तुलना में सीएफएल को क्यों तरजीह देते हैं?",
    "opts": [
      "A. सीएफएल लागत प्रभावी हैं",
      "B. सीएफएल की उम्र लंबी होती है",
      "C. सीएफएल अधिक विद्युत ऊर्जा को प्रकाश ऊर्जा में परिवर्तित करते हैं",
      "D. दिए गए सभी विकल्प"
    ],
    "ans": "D"
  },
  {
    "no": 70,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किस वैज्ञानिक ने सबसे पहले विद्युत धारा के चुंबकीय प्रभाव को देखा?",
    "opts": [
      "A. एचसी ओर्स्टेड",
      "B. एचएन ओर्स्टेड",
      "C. माइकल फै राडे",
      "D. जोसेफ हेनरी"
    ],
    "ans": "A"
  },
  {
    "no": 71,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बिजली के तार आमतौर पर तांबे के बने होते हैं न कि चांदी के क्यों?",
    "opts": [
      "A. तांबा एक बेहतर कं डक्टर है",
      "B. तांबा एक बेहतर इंसुलेटर है",
      "C. तांबा कम खर्चीला है",
      "D. तांबा गैर चुंबकीय है"
    ],
    "ans": "C"
  },
  {
    "no": 72,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "ओम के नियम को सत्यापित करने के लिए सर्कि ट में प्रतिरोध के साथ एमिटर और वोल्टमीटर को जोड़ने के लिए निम्नलिखित में से कौन-सी सही विधि है?",
    "opts": [
      "A. श्रृंखला में एमीटर और वाल्टमीटर",
      "B. श्रृंखला में एमीटर और समानांतर में वोल्टमीटर",
      "C. समानांतर में एमीटर और श्रृंखला में वोल्टमीटर",
      "D. समानांतर में एमीटर और वाल्टमीटर"
    ],
    "ans": "B"
  },
  {
    "no": 73,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "भौतिकी की वह शाखा जो पृथ्वी के चुंबकत्व के अध्ययन से संबंधित है, कहलाती है Terrestrial magnetism",
    "opts": [
      "A. स्थलीय चुंबकत्व",
      "B. भू-चुम्बकत्व",
      "C. ",
      "D. बाहरी चुंबकत्व"
    ],
    "ans": "C"
  },
  {
    "no": 74,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "2 माइक्रो कू लॉम आवेश को 110V के बिंदु से 150V के बिंदु तक ले जाने में कितना कार्य करना पड़ता है ?",
    "opts": [
      "A. 8 माइक्रो जूल",
      "B. 8 × 10-4 जूल",
      "C. 8 × 10-5 जूल",
      "D. 8 × 10-6 जूल"
    ],
    "ans": "C"
  },
  {
    "no": 75,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कौन-सा उपकरण विद्युत प्रवाह उत्पन्न करता है?",
    "opts": [
      "A. विद्युत जनित्र",
      "B. बिजली की शक्ति नापने का यंत्र",
      "C. विद्युत मोटर",
      "D. एम्मिटर"
    ],
    "ans": "A"
  },
  {
    "no": 76,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित तालिका का अध्ययन कीजिये। निम्नलिखित में से कौन-सा विकल्प सरीसृप का सबसे अच्छा उदहारण है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 77,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बिना द्रव अवस्था से गुजरे जल के गैस अवस्था से ठोस अवस्था में अंतर्परिवर्तन का नाम लिखिए।",
    "opts": [
      "A. निक्षेप",
      "B. उर्ध्वपातन",
      "C. वाष्पीकरण",
      "D. गलनांक"
    ],
    "ans": "A"
  },
  {
    "no": 78,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "उत्पादों पर दिए गए विनिर्देशों के अनुरूप होने के आश्वासन के रूप में दिया गया 'आईएसआई' चिन्ह किसके द्वारा जारी किया जाता है?",
    "opts": [
      "A. भारतीय सांख्यिकीय संस्थान",
      "B. ",
      "C. राष्ट्रीय मानक ब्यूरो",
      "D. उपभोक्ता न्यायालय"
    ],
    "ans": "C"
  },
  {
    "no": 79,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "यदि एक आपतित किरण का आपतन कोण 20 डिग्री है, तो परावर्तित किरण का परावर्तन कोण क्या है?",
    "opts": [
      "A. 30 डिग्री",
      "B. 40 डिग्री",
      "C. 20 डिग्री",
      "D. 50 डिग्री"
    ],
    "ans": "C"
  },
  {
    "no": 80,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "लंबी अमीनो एसिड श्रृंखलाओं वाले घटकों को ______ कहा जाता है।",
    "opts": [
      "A. शर्क रा",
      "B. लिपिड",
      "C. प्रोटीन",
      "D. वसा"
    ],
    "ans": "C"
  },
  {
    "no": 81,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अन्य सभी भौतिक अवस्थाओं की तुलना में पदार्थ की किस भौतिक अवस्था में ऊर्जा सबसे अधिक होती है?",
    "opts": [
      "A. ठोस",
      "B. तरल",
      "C. प्लाज्मा",
      "D. गैस"
    ],
    "ans": "C"
  },
  {
    "no": 82,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "_____ पौधों में भोजन का परिवहन करता है।",
    "opts": [
      "A. जाइलम",
      "B. स्टोमेटा",
      "C. फ्लोएम",
      "D. स्टिग्‍मा"
    ],
    "ans": "C"
  },
  {
    "no": 83,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पतंगों और अन्य कीड़ों को दू र भगाने के लिए इस्तेमाल किए जाने वाले नेफ़्थलीन गोलियाँ _____ से प्राप्त की जाती हैं।",
    "opts": [
      "A. कोक",
      "B. कोल तार",
      "C. ",
      "D. प्राकृ तिक गैस"
    ],
    "ans": "B"
  },
  {
    "no": 84,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पुतली का आकार _________ के द्वारा नियंत्रित किया जाता है।",
    "opts": [
      "A. परिनालिका (Iris)",
      "B. कॉर्निया (Cornea)",
      "C. रे टिना (Retina)",
      "D. सिलियरी मसल (Ciliary Muscles)"
    ],
    "ans": "A"
  },
  {
    "no": 85,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "X एक पौधा है जिसने तने के आधार के निकट से शाखाएं विकसित की है, जहां तना सख्त तो है लेकिन बहुत मोटा नहीं है। इस प्रकार के पौधों को क्या कहा जाता है?",
    "opts": [
      "A. झाडियां (Shrubs)",
      "B. औषधि (Herbs)",
      "C. पेड़ (Tree)",
      "D. फलोद्यान (Orchard)"
    ],
    "ans": "A"
  },
  {
    "no": 86,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "जब शशांक ने एक धातु के पात्र में थोड़ा पानी गर्म किया, तो उसने देखा कि सतह पर कु छ छोटे-छोटे बुलबुले बन रहे हैं। यह निम्नलिखित में से किस विकल्प के कारण है?",
    "opts": [
      "A. ",
      "B. ये बुलबुले पानी में घुली हवा से आते हैं",
      "C. ये बुलबुले पानी में घुली धूल जैसी अशुद्धियों से आते हैं",
      "D. ये बुलबुले पानी में घुले खनिजों से आते हैं"
    ],
    "ans": "B"
  },
  {
    "no": 87,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "धातु का निम्नलिखित में से कौन सा गुण है जिसमें धातु को तार में ढाला जाता है?",
    "opts": [
      "A. आघातवर्ध्य",
      "B. ध्वन्यात्मक",
      "C. तन्य",
      "D. चमकील"
    ],
    "ans": "C"
  },
  {
    "no": 88,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "पौधे पत्तियों में 'रं ध्र' नामक विशेष छिद्रों से श्वास लेते हैं। रं ध्र आमतौर पर _____ कोशिकाओं की एक जोड़ी से घिरे होते हैं।",
    "opts": [
      "A. प्लाज्मा",
      "B. संकीर्णक/संकोचनी",
      "C. कवच",
      "D. प्रजनक"
    ],
    "ans": "C"
  },
  {
    "no": 89,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "DNA कुं डलित संरचना, मस्तिष्क संरचना, चुंबकत्व सिद्धांत, विद्यु त सर्कि ट, श्वसन तंत्र, आदि जैसी अवधारणाओं से संबंधित शिक्षण के लिए निम्नलिखित में से कौन-सी शिक्षण सहायता सामग्री का उपयोग आमतौर पर किया जाता है?",
    "opts": [
      "A. ऑडियोटेप्स",
      "B. शैक्षणिक (फील्ड) यात्रा",
      "C. लैब मैनुअल",
      "D. मॉडल"
    ],
    "ans": "D"
  },
  {
    "no": 90,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "गर्म पानी का pH मान कितना होता है?",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 91,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "वर्षा ऋतु में बोई जाने वाली फसल __________ कहलाती है।",
    "opts": [
      "A. खरीफ फसल",
      "B. ",
      "C. जायद फसल",
      "D. दिए गए विकल्पों में से कोई नहीं"
    ],
    "ans": "A"
  },
  {
    "no": 92,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "1800 में, एक ब्रिटिश रसायनज्ञ ने दर्शाया था कि यदि इलेक्ट्रोड को पानी में डु बोया जाता है, और एक धारा प्रवाहित की जाती है, तो ऑक्सीजन और हाइड्रो जन के बुलबुले उत्पन्न होते हैं। यह रसायनज्ञ कौन था?",
    "opts": [
      "A. जॉन डाल्टन",
      "B. अर्नेस्ट रदरफोर्ड",
      "C. माइकल फै राडे",
      "D. विलियम निकलसन"
    ],
    "ans": "D"
  },
  {
    "no": 93,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "प्रकाश के अपने सात रं ग घटकों में विभाजित होने को प्रकाश का _________ कहा जाता है।",
    "opts": [
      "A. परावर्तन",
      "B. अपवर्तन",
      "C. विक्षेपण",
      "D. प्रेषण"
    ],
    "ans": "C"
  },
  {
    "no": 94,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विकल्प एकमात्र अधातु है जो सामान्य ताप पर द्रव के रूप में मौजूद होता है?",
    "opts": [
      "A. फ्लुओरिन",
      "B. ब्रोमिन",
      "C. क्लोरीन",
      "D. आयोडीन"
    ],
    "ans": "B"
  },
  {
    "no": 95,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सैम कक्षा को प्रकाश संश्लेषण की प्रक्रिया सिखाना चाहता है, इसलिए वह निम्नलिखित चरणों (सही क्रम में नहीं) का पालन करने का उल्लेख करता है। निम्नलिखित चरणों को सही क्रम में व्यवस्थित कीजिए। A. अपने अवलोकन लिखना और अपने निष्कर्षों को समाप्त करना B. अपने प्रेक्षणों को रिकॉ र्ड करना C. दो पौधे लेना और एक को धूप में और दू सरे को अंधेरे में रखना D. दो दिनों तक पौधे का निरीक्षण करना",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "A"
  },
  {
    "no": 96,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "कौन सा मूल्यां कन एक शिक्षक को विज्ञान के प्रति बच्चे के दृष्टिकोण और वैज्ञानिक अवधारणाओं के बारे में सीखने की उसकी इच्छा का मूल्यांकन करने में मदद करे गा?",
    "opts": [
      "A. संज्ञानात्मक",
      "B. मनोप्रेरणा",
      "C. भावात्मक",
      "D. दोनों A और C"
    ],
    "ans": "C"
  },
  {
    "no": 97,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन-सा विकल्प प्रयोगशाला के तकनीकी कौशल का एक उदाहरण नहीं है?",
    "opts": [
      "A. माइक्रोस्कोप का उपयोग करना",
      "B. किसी तरल को गर्म करने के लिए बन्सन बर्नर का उपयोग करना",
      "C. बीकर और परखनली को धोना",
      "D. प्रयोग के बाद घोल या मिश्रण का स्वादन करना"
    ],
    "ans": "D"
  },
  {
    "no": 98,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "शिक्षकों के एक समूह ने एक साथ विद्यार्थियों को पढ़ाने की योजना बनाई है। यदि वे गतिविधियों को करने के लिए विद्यार्थियों को पढ़ा रहे हैं और उनकी मदद कर रहे हैं तो वे टीमशिक्षण के किस चरण पर हैं?",
    "opts": [
      "A. नियोजन चरण",
      "B. क्रियान्वयन चरण",
      "C. ",
      "D. अंतिम चरण"
    ],
    "ans": "B"
  },
  {
    "no": 99,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विद्यार्थियों में वैज्ञानिक कौशल विकसित करने के लिए आप निम्नलिखित में से किस विधि का उपयोग करें गे?",
    "opts": [
      "A. विज्ञान की प्रकृ ति पर वाद-विवाद प्रतियोगिता",
      "B. प्रयोगशाला कार्य",
      "C. एक विज्ञान संग्रहालय का शैक्षणिक दौरा",
      "D. प्रश्न-उत्तर सत्र"
    ],
    "ans": "B"
  },
  {
    "no": 100,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "IAU इकाई का पूर्ण रूप क्या है?",
    "opts": [
      "A. इंटरनेशनल एस्ट्रोनॉमिकल यूनियन",
      "B. इंटरनेशनल एस्ट्रोनॉमिकल यूनिट",
      "C. इंटर एस्ट्रो यूनियन",
      "D. इंटरनेशनल अस्ट्रोलोजिकल यूनिक"
    ],
    "ans": "A"
  },
  {
    "no": 101,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "चंद्रमा से परावर्तित प्रकाश को पृथ्वी तक आने में लगभग _______का समय लगता है।",
    "opts": [
      "A. ",
      "B. 1.28 सेकं ड",
      "C. 1.9 सेकं ड",
      "D. 1.7 सेकं ड"
    ],
    "ans": "B"
  },
  {
    "no": 102,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "______ ध्‍वनि ऊर्जा को विद्युत ऊर्जा में परिवर्तित करता है।",
    "opts": [
      "A. दू रबीन",
      "B. जनरे टर",
      "C. माइक्रोफ़ोन",
      "D. चुम्‍बकत्‍व"
    ],
    "ans": "C"
  },
  {
    "no": 103,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "एक सामान्य आँख से पढ़ने के लिए सबसे आरामदायक दू री लगभग _____ होती है।",
    "opts": [
      "A. 45 सेमी",
      "B. 25 मिमी",
      "C. 25 सेमी",
      "D. 15 सेमी"
    ],
    "ans": "C"
  },
  {
    "no": 104,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "बेकिं ग पाउडर के निर्माण में _______ अम्‍ल का उपयोग करते है।",
    "opts": [
      "A. सल्फ्यूरिक अम्‍ल",
      "B. टारटरिक अम्‍ल",
      "C. फॉर्मिक अम्‍ल",
      "D. नाइट्रि क अम्‍ल"
    ],
    "ans": "B"
  },
  {
    "no": 105,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "दही में मुख्य रूप से कौन सा अम्ल पाया जाता है?",
    "opts": [
      "A. लैक्टिक अम्ल",
      "B. फार्मिक अम्ल",
      "C. फॉस्फोरिक अम्ल",
      "D. फॉस्फोरिक अम्ल और फॉर्मिक अम्ल"
    ],
    "ans": "A"
  },
  {
    "no": 106,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सिगरे ट लाइटर में ______ गैस प्रयुक्‍त होती है।",
    "opts": [
      "A. इंडेन",
      "B. ब्यूटेन",
      "C. रे डोन",
      "D. रे डॉन और इंडेन"
    ],
    "ans": "B"
  },
  {
    "no": 107,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्‍नलिखित में से कौन-सी गैस वायुमंडल में सबसे प्रचुर मात्रा में अक्रिय गैस है?",
    "opts": [
      "A. आर्गन",
      "B. हीलियम",
      "C. नियॉन",
      "D. हीलियम और नियॉन"
    ],
    "ans": "A"
  },
  {
    "no": 108,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से धातु की पहचान कीजिए Oxygen",
    "opts": [
      "A. ऑक्सीजन",
      "B. नाइट्रोजन",
      "C. कार्बन",
      "D. पारा"
    ],
    "ans": "D"
  },
  {
    "no": 109,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से किसने सबसे पहले तत्वों के वर्गीकरण की प्रणाली विकसित की और इसे अष्टक के नियम के रूप में नामित किया?",
    "opts": [
      "A. जॉन न्यूलैंड्स",
      "B. जे डब्ल्यू डोबेराइनर",
      "C. लोथर मेयर",
      "D. हेनरी मोसले"
    ],
    "ans": "A"
  },
  {
    "no": 110,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "तत्वों के गुणों की आवधिक पुनरावृत्ति क्या है?",
    "opts": [
      "A. अष्टक (ओक्टेव्स)",
      "B. आवधिकता (पीरियाडिसिटी)",
      "C. पैटर्न",
      "D. दोहराव (रिपीटिटीव)"
    ],
    "ans": "B"
  },
  {
    "no": 111,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "लोहे की जल से अभिक्रिया करने पर किस रं ग का चूर्ण बनता है?",
    "opts": [
      "A. नीला",
      "B. भूरा",
      "C. काला",
      "D. "
    ],
    "ans": "B"
  },
  {
    "no": 112,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निलंबन मिश्रण क्या है?",
    "opts": [
      "A. गैस में भंग तरल",
      "B. तरल में घुलनशील ठोस",
      "C. तरल में भंग तरल",
      "D. गैस में घुलनशील ठोस"
    ],
    "ans": "B"
  },
  {
    "no": 113,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सिरका किसका तनु विलयन है?",
    "opts": [
      "A. ऑक्सालिक एसिड",
      "B. टैटार एसिड",
      "C. सल्फ्यूरिक एसिड",
      "D. एसिटिक एसिड"
    ],
    "ans": "D"
  },
  {
    "no": 114,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "सुक्रोज का आणविक सूत्र है -",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "D"
  },
  {
    "no": 115,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "निम्नलिखित में से कौन हलोजन नहीं है?",
    "opts": [
      "A. फ्लोरीन",
      "B. क्लोरीन",
      "C. ब्रोमीन",
      "D. टेलरियम"
    ],
    "ans": "D"
  },
  {
    "no": 116,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "द्रव अवस्था से गुजरे बिना ठोस अवस्था से गैसीय अवस्था में पदार्थ के रूपांतरण की प्रक्रिया कहलाती है Ignition",
    "opts": [
      "A. प्रज्वलन प्रणाली (इग्निशन)",
      "B. दहन",
      "C. उर्ध्वपातन",
      "D. वाष्पीकरण"
    ],
    "ans": "C"
  },
  {
    "no": 117,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "अल्फा-कणों का द्रव्यमान होता है 1u",
    "opts": [
      "A. ",
      "B. ",
      "C. ",
      "D. "
    ],
    "ans": "C"
  },
  {
    "no": 118,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "खाद्य सुरक्षा और मानक अधिनियम 2006 में, भारतीय संसद द्वारा पारित किया गया और इसे अधिसूचित किया गया।",
    "opts": [
      "A. 23 जुलाई 2006",
      "B. 23 जून 2006",
      "C. 23 अगस्त 2006",
      "D. 23 नवंबर 2006"
    ],
    "ans": "C"
  },
  {
    "no": 119,
    "date": "19 May 2023",
    "shift": "Shift 1",
    "q": "विश्व स्वास्थ्य दिवस कब मनाया जाता है?",
    "opts": [
      "A. 7 अप्रैल",
      "B. 1 मार्च",
      "C. 6 अक्टू बर",
      "D. 10 दिसंबर"
    ],
    "ans": "A"
  }
];

export const TEST_DURATION = 120;
export const MARKS_PER_QUESTION = 1;
export const NEGATIVE_MARKING = 0.25;
export const EXAM_NAME = "Science 2023 Hindi - 19 May 2023 (Shift 1)";
